{
    "head": "Iedereen",
    "type": "bulletlist",
    "body": [],
    "sub": [
        {
            "head": "Woord vooraf",
            "type": "bulletlist",
            "body": [
                "Het komt erop aan. \nOp 12 september gaat Nederland naar de stembus om een nieuwe Tweede Kamer te kiezen. ",
                "Voor u ligt het verkiezingsprogramma voor 2012-2017. Het is in lijn met de uitkomsten van het Strategisch Beraad, *Kiezen en Verbinden*, de commissie die de christendemocratische agenda heeft vernieuwd. Gecombineerd met de resultaten van de commissie ‘Nieuwe woorden, nieuwe beelden’, zet dat rapport de toon voor het nieuwe programma.",
                "Het CDA programma 2012-2017 en de uitkomsten van het Strategisch Beraad zijn te beschouwen als één samenhangend document. Het is er de vertaling van. Om dit te onderstrepen, begint elk hoofdstuk van het programma met een citaat uit *Kiezen en Verbinden*.",
                "De leden van de programmacommissie zijn: Paul Doop (voorzitter), Hubert Bruls (vicevoorzitter), Jan Schinkelshoek, Mustafa Amhaouch, Janny Bakker, Hans de Bruijn, Guusje Dolsma, Marianne Luyer, Petra Tielemans, Michel Rog, Jeroen van Velzen, Peter Arensman, Leonard Geluk, Marnix van Rij, Mirjam Maasdam, Lans Bovenberg (adviseur), Raymond Gradus (adviseur), Ruth Peetoom (adviseur), Karin Hoentjen/Hester Tjalma (secretaris). ",
                "Velen hebben een bijdrage geleverd aan de totstandkoming van dit programma. Langs vele wegen hebben ons suggesties voor het programma bereikt. Wij hebben bij de voorbereiding van het programma aan burgers en maatschappelijke organisaties om concrete suggesties gevraagd. Dat heeft veel bruikbare ideeën en gedachten opgeleverd. Een woord van dank gaat uit naar alle CDA-afdelingen en -organisaties die in zeer korte tijd meer dan 1400 amendementen op de concepttekst hebben ingediend. Mede op basis van de discussies en de besluiten over de inhoud van deze amendementen is het programma een document geworden van “iedereen” binnen het CDA. Samen kunnen we dat; samen kunnen we meer. Wij danken iedereen die op deze wijze een actieve bijdrage heeft geleverd aan dit programma. ",
                "Wij zijn er klaar voor. ",
                "Ruth Peetoom, \nPartijvoorzitter. "
            ]
        },
        {
            "head": "Voor de toekomst van onze kinderen",
            "type": "bulletlist",
            "body": [
                "Het gaat om iedereen. Jong en oud, klein en groot, rijk en arm, man en vrouw, ziek en gezond, student en gepensioneerd, stedeling en plattelander, ondernemer en werknemer, nieuwkomer en achterblijver. Het gaat misschien wel het meest om onze kinderen. Als wij nu niet doen wat nodig is, zitten zij straks met onze problemen: schulden, verdeeldheid, verruwing, overlast, vervuiling, werkloosheid. Het gaat bij de ingelaste verkiezingen voor de Tweede Kamer, op 12 september, om onze toekomst. Om de toekomst van iedereen. ",
                "We houden verkiezingen in een onzekere tijd. Veel mensen zijn bezorgd over de toekomst. Vanwege de huizenmarkt die vastgelopen is, hun werk, hun pensioen of de bezuinigingen, die op hen afkomen. Die zorgen zijn goed te begrijpen want er staat veel op het spel. In de keuzes van vandaag geven we vorm aan het Nederland van onze kinderen. ",
                "Het CDA gelooft dat Nederland het vermogen heeft om sterker uit de crisis te komen. Als we nu de juiste keuzes durven maken, als we bereid zijn om lessen te trekken uit wat mis is gegaan. Wij hebben vertrouwen in mensen, vertrouwen in hun gezond verstand en daarom vertrouwen in de toekomst. ",
                "In tijden van crisis val je terug op je diepste wortels. De christelijke traditie reikt ons universele begrippen aan als naastenliefde en persoonlijke verantwoordelijkheid. We komen pas tot ons recht in relatie tot anderen. Een rode draad in onze benadering is daarom het versterken van de gemeenschappen. Wij willen de kracht benutten van mensen, bedrijven, scholen en andere organisaties. Wij zijn ten diepste een ‘wij-land’.",
                "Met dit verkiezingsprogramma richt het CDA zich daarom tot iedereen die zich betrokken voelt bij Nederland, een prachtig land! Wij laten ons niet afschrikken door de crisis. ",
                "Wij kiezen voor werk en ondernemen. Een land waar mensen ruimte wordt gegund. We kiezen voor groei die in alle opzichten duurzaam en innovatief zal zijn. We bieden nieuwe antwoorden over de rolverdeling tussen overheid, bedrijven en mensen. Juist nu kunnen we creatieve oplossingen vinden; slimmer, sneller en minder duur. De crisis is geen excuus om met onze rug naar de toekomst te staan. Partijen die beloven dat alles bij het oude blijft, zetten de toekomst op het spel. ",
                "Nu de overheid kleiner wordt, knellen bureaucratie en regels eens te meer. Wij willen krachtig bijdragen aan een slagvaardige overheid. Een overheid die past bij een ambitieus land waar mensen willen wonen, werken en ondernemen. Een land waar een afspraak ook afspraak is, een land waar mensen zich thuis voelen. Wij voelen ons verantwoordelijk voor een overheid die begrijpt en begrijpelijk is. Die rechtvaardig is en dichtbij. Wij willen een overheid van en voor mensen. ",
                "... ",
                "Iedereen doet mee. Nederland is een land waarin ouders hard werken om hun kinderen een toekomst te geven. Ze combineren zo goed als dat gaat werk en thuis. Ze doen dat samen met scholen, sportclubs en kinderopvang. Kinderen grootbrengen is een grote verantwoordelijkheid. Wij willen ouders daarin ondersteunen. ",
                "Het CDA investeert in mensen. Wij willen dat het Nederlandse onderwijs het beste ter wereld wordt. En dat kan! Wij willen meer uitdaging, onderzoek en innovatie. Beter beroepsonderwijs dat grotere kansen op werk geeft. Wij zetten in op het beste wat wij hebben: mensen en ondernemingen met nieuwe ideeën die mee kunnen helpen de wereld eerlijker en duurzamer te maken. ",
                ".... ",
                "Nederland vergrijst. Ook daarvoor zijn nieuwe keuzes nodig. Hoe houden we de voorzieningen op peil als er straks twee keer zoveel ouderen zijn per werkende? Allereerst door te kiezen voor langer doorwerken. Voor iedereen die dat kan. Maar ook door in de zorg een nieuwe balans te vinden. Wij dragen samen de zorg voor mensen die door ziekte en ouderdom dat niet meer zelf kunnen. En we investeren in een stelsel waarin voorkomen weer beter is dan genezen. ",
                "Nederland is een veilig land, waar de overheid rechtvaardig handelt ten opzichte van iedereen en streng is waar nodig. Het recht geldt voor iedereen, ongeacht wie je bent. Wie kiest voor dit land spreken wij aan op respect en fatsoen. Succesvolle integratie zien wij als een wederzijdse opgave en vooral een wederzijds belang. ",
                "Nederland is een klein land met een enorm buitenland. Daar verdienen we ons geld en dragen we bij aan een betere wereld. Het aanvankelijke optimisme over de Europese eenwording en de euro is verbleekt door de zorgen over de kwetsbaarheid van de Europese samenwerking. Strenge maatregelen zijn nodig om te voorkomen dat we ooit nog zo diep moeten gaan. ",
                "Maar wij geloven dat er geen toekomst is zonder Europa. Juist omdat de zorgen van Nederlanders ons ter harte gaan, willen we meewerken aan een democratisch Europa dat bijdraagt aan stabiliteit en welvaart, werk en inkomen. Wij willen vanuit Europa bijdragen aan een modernere wereldeconomie die mensen helpt, schaarste eerlijk verdeelt en verspilling tegengaat. Dat is ook goed voor Nederland. Wij steunen landen die respectvol omgaan met hun burgers en mensenrechten eerbiedigen. Wij leveren ons aandeel aan het terugdringen van honger en armoede. ",
                "... ",
                "De maatregelen van vandaag bepalen de kansen van onze kinderen. Wij denken dat het anders kan. En beter moet. Ons antwoord op de problemen van vandaag – of het nu gaat om de economie of de zorg, het onderwijs of de veiligheid – ligt in een andere balans tussen overheid en mensen zelf. Wij kiezen voor het versterken van de gemeenschap en voor meer degelijkheid en gezond verstand. ",
                "Wij willen echt hervormen. Wij kiezen voor een land waarin mensen met respect met elkaar omgaan. Wij kiezen voor verbinding in plaats van uitsluiting. Voor oplossingen in plaats van polarisatie. Wij doen wat nodig is. Wij kiezen voor het nieuwe midden. Voor samen. Voor mensen zelf. Voor iedereen. De toekomst van onze kinderen vraagt om nieuwe keuzes. ",
                "Den Haag, 2012 "
            ]
        },
        {
            "head": "Samen kunnen we meer! ",
            "type": "bulletlist",
            "body": [
                "Als brede volkspartij gelooft het CDA in de kracht van Nederland. Als we nu de juiste keuzes maken, komen we straks sterker uit de crisis. Samen kunnen we dat. Daarom gaat het straks, bij de ingelaste verkiezingen voor de Tweede Kamer op 12 september. ",
                "Een herstelbeleid verdient een stevige, eerlijke en brede aanpak, een aanpak vanuit het nieuwe midden, het midden dat zich richt op wat mensen bindt. Het vraagt moed en medemenselijkheid. De financiële en economische crisis – minstens zo zeer een culturele en morele crisis – vergt meer dan bezuinigen. Zonder fatsoen, waarden en normen blijft het herstel op z’n best halverwege steken. Het zijn niet de cijfers die bepalend zijn voor de toekomst van Nederland. Het zijn de mensen achter de cijfers. Het gaat er om die kracht te mobiliseren. ",
                "De economische crisis vraagt om offers van iedereen. Nederland is een prachtig land. Omdat zo te houden, hebben wij iedereen nodig. ",
                "*Wij* kiezen voor een herstel waarbij werk, gezin en samenleving centraal staan. Wij kiezen voor een herstel met hervormingen en investeringen. ",
                "Samen kunnen we meer. Nu en straks. Het CDA kijkt verder dan de crisis. "
            ],
            "sub": [
                {
                    "head": "Werk",
                    "type": "bulletlist",
                    "body": [
                        "Wij kiezen voor meer werk. Iedereen doet mee. Samen kunnen we ervoor zorgen dat Nederland weer groeit. ",
                        "*Solide:* zicht op een structureel begrotingsevenwicht in 2017. Aflossen van de staatsschuld komt daarna in beeld: dat betekent minder rentekosten en is eerlijk voor onze kinderen. ",
                        "*Activerend:* iedereen aan de slag die kan, meer banen voor jongeren, ook voor 55-plussers ",
                        "*Samen:* Werken aan goede arbeidsverhoudingen, solidariteit tussen jong en oud, tussen wat werkt en wie niet meer kan werken. ",
                        "*Sociaal:* lasten worden eerlijk verdeeld, iedereen doet mee aan loonmatiging. ",
                        "Om het herstel een handje te helpen is een combinatie van investeringen, hervormingen en lastenverlichtingen nodig: "
                    ],
                    "sub": [{
                        "head": "Plus meer armslag voor ondernemen: ",
                        "type": "bulletlist",
                        "body": [
                            "Extra lastenverlichtingvoor ondernemers ",
                            "Starters en MKB-bedrijven krijgen voorrang bij het innovatiebeleid ",
                            "Minder regels en minder rompslomp voor ondernemers ",
                            "Versterking van de ‘topsectoren’ gaat onverminderd door ",
                            "Stap voor stap naar een ‘groene economie’: groene investeringsmaatschappij, extra investeren in Green Deals, duurzame energie, energiezuinige woningen en gebouwen. ",
                            "Pensioenfondsen zullen meer in Nederland moeten gaan investeren "
                        ]
                    }]
                },
                {
                    "head": "Gezin",
                    "type": "bulletlist",
                    "body": ["Het gezin is de plaats waar mensen ‘thuis’ zijn. Waar kinderen veilig kunnen opgroeien. Waar mensen verantwoordelijkheid voor elkaar dragen en voor elkaar zorgen. Waar grenzen worden gesteld als dat nodig is. Die thuisbasis – in welke samenstelling dan ook – is onbetaalbaar en onvervangbaar. "],
                    "sub": [
                        {
                            "head": "Financiële lasten voor gezinnen verlichten ",
                            "type": "bulletlist",
                            "body": [
                                "Gezinnen met modale en middeninkomens zullen minder belasting gaan betalen. ",
                                "We ondersteunen gezinnen in de extra kosten van kinderen \n\n*  Vaste kinderbijslag voor iedereen \n*   Inkomensafhankelijk kindgebonden budget. \n*   Terugkeer van de Zilvervloot voor later "
                            ]
                        },
                        {
                            "head": "Ondersteuning van werkende ouders: ",
                            "type": "bulletlist",
                            "body": [
                                "Ouders krijgen meer zeggenschap over hun werktijden (flexibeler) ",
                                "Het kraamverlof voor vaders breiden wij uit van 2 naar 5 dagen ",
                                "Moeders van een meerling krijgen langer bevallingsverlof ",
                                "Kinderopvang moet beter dan nu het geval is, aansluiten bij de school en thuissituatie ",
                                "Basisschool krijgt ruimte om zelf buitenschoolse opvang aan te gaan bieden, zodat het combineren van arbeid en zorg voor ouders makkelijker wordt gemaakt "
                            ]
                        },
                        {
                            "head": "Veilig naar school ",
                            "type": "bulletlist",
                            "body": [
                                "Ouders hebben een vrije schoolkeuze: zodat school aansluit bij thuis ",
                                "Coffeeshops in de buurt van scholen moeten worden gesloten ",
                                "De leeftijdsgrens voor het kopen en bezitten van alcohol moet worden verhoogd van 16 tot 18 jaar ",
                                "De voorlichting tegen de gevaren van drugs en alcohol moet indringender worden "
                            ]
                        }
                    ]
                },
                {
                    "head": "Samenleving",
                    "type": "bulletlist",
                    "body": ["Mensen zijn als geen ander in staat om zelf problemen aan te pakken. Dat doen we elke dag. Thuis, in de wijk, op straat of in verenigingen. Dat vraag om een overheid die burgers vertrouwt. Die burgers de ruimte laat om zelf keuzes te maken als het gaat om hun leven, hun werk en omgeving. "],
                    "sub": [
                        {
                            "head": "Samen aanpakken ",
                            "type": "bulletlist",
                            "body": [
                                "Ruim baan voor burgerinitiatieven, vrijwilligerswerk en maatschappelijke organisaties ",
                                "Meer ruimte voor een actieve inbreng van burgers bij het verbeteren van buurt, onderwijs en zorg ",
                                "Nieuwe maatschappelijke impulsen voor ontwikkelingssamenwerking en solidariteit met de allerarmsten in de wereld ",
                                "Uitbreiding van de Geefwet als ‘beloning’ voor particulier initiatief "
                            ]
                        },
                        {
                            "head": "Aanpak bureaucratie ",
                            "type": "bulletlist",
                            "body": [
                                "Sneller, slimmer en minder duur werken bij de overheid, in de zorg en in het onderwijs ",
                                "Grote scholen en woningbouwcorporaties kunnen fusies ongedaan maken ",
                                "Daadwerkelijke afschaffing van regels en andere administratieve lasten ",
                                "Wegsnijden van (interne) managementlagen ",
                                "Verkleining van het Nederlandse overheidsapparaat, vermindering van de Europese bureaucratie "
                            ]
                        },
                        {
                            "head": "Voor meer fatsoen, meer respect ",
                            "type": "bulletlist",
                            "body": [
                                "Hard optreden tegen vandalisme en overlast ",
                                "Verhoging van de alcoholleeftijd naar 18 jaar ",
                                "Aanpak van straatvervuiling/graffiti ",
                                "Ouders betalen voor de schade van hun kinderen ",
                                "Voorbeeldgedrag moet beloond worden, waarden en normen worden door iedereen hoog gehouden "
                            ]
                        }
                    ]
                },
                {
                    "head": "Investeren en hervormen",
                    "type": "bulletlist",
                    "body": ["Met elkaar komen wij sterker uit de crisis. Dat is niet alleen bezuinigen. Daarbij hoort het hele verhaal: investeren en hervormen. Er komt ruimte voor burgers en bedrijven, investeringen in onderwijs en innovatie, minder (overheids)bureaucratie en hervormingen in de gezondheidszorg, voor de arbeidsmarkt en de woningmarkt. Hervormingen vragen een brede gezamenlijke aanpak; nationale akkoorden zijn er een belangrijk onderdeel van. "],
                    "sub": [
                        {
                            "head": "Investeren in onderwijs en innovatie ",
                            "type": "bulletlist",
                            "body": [
                                "Er komt een Nationaal akkoord onderwijs ",
                                "Voor meer kwaliteit van het onderwijs, investeren in leerkrachten en minder bureaucratie van binnen en buiten de school ",
                                "Meer uren in en voor de klas ",
                                "Terugbrengen van het zittenblijven en beter beroepsonderwijs ",
                                "Meer ruimte voor starters en MKB-bedrijven in het innovatiebeleid ",
                                "Structureel meer middelen voor fundamenteel onderzoek ",
                                "De basisbeurs voor bachelor- en masterstudenten blijft gehandhaafd ",
                                "Om te kunnen studeren hoef je niet eerst schulden te maken "
                            ]
                        },
                        {
                            "head": "Betaalbare zorg voor wie die nodig heeft ",
                            "type": "bulletlist",
                            "body": [
                                "*Solidariteit* in de gezondheidszorg – tussen gezond en ziek, oud en jong, rijk en arm, behoud van een brede volksverzekering voor iedereen die langdurig afhankelijk van zorg is (AWBZ) ",
                                "*Preventie.* Er moet meer aandacht komen voor gezondheidspreventie en gezond leven. Dat is een verantwoordelijkheid van mensen zelf, maar ook van de overheid, zorgaanbieders en de samenleving. Er komt een nationaal actieprogramma waar iedereen aan mee kan doen. ",
                                "*Betaalbaarheid.* Dit vraagt een nationaal debat over de betaalbaarheid van en het behoud van de zorg. In de tussentijd zullen maatregelen noodzakelijk zijn om de kostenstijgingen in de zorg te beteugelen door middel van stelsel van maatregelen gericht op minder bureaucratie, aanpak van de topinkomens en een reëel eigen risico/eigen bijdrage. ",
                                "*Zorg in de buurt waar dat kan.* De huisarts krijgt een steviger positie en kan ook zorgtaken overnemen van het ziekenhuis. Dat is bespaart kosten en is vaak ook prettiger voor de patiënt. Huisartsbezoek komt niet onder het eigen risico. Er moet meer ruimte komen voor wijkverpleging. "
                            ]
                        },
                        {
                            "head": "Herstel van vertrouwen op de woningmarkt ",
                            "type": "bulletlist",
                            "body": [
                                "Woningcorporaties krijgen meer armslag om te investeren in huurwoningen en kunnen daarmee doorstroming op de huurmarkt vergroten ",
                                "Aflossen wordt bevorderd en bezitsvorming gestimuleerd ",
                                "Wie versneld de hypotheekschuld aflost krijgt een bonus ",
                                "Handhaven van de hypotheekrenteaftrek: iedereen trekt af tegen een gelijk tarief ",
                                "Huurlasten worden eerlijker verdeeld ",
                                "Invoeren van bouwsparen voor de eigen woning "
                            ]
                        },
                        {
                            "head": "Activerend arbeidsmarktbeleid ",
                            "type": "bulletlist",
                            "body": [
                                "Betere werking van de arbeidsmarkt door onder meer: WW-duurverkorting), Werken naar vermogen en een meer activerende bijstand (werk telt!) ",
                                "Flex is te flex en vast is te vast; werkzekerheid boven baanzekerheid. ",
                                "AOW sneller omhoog en stimuleren langer doorwerken ",
                                "Onbelaste reiskostenvergoeding handhaven tot het niveau van 13 cent per kilometer OV ",
                                "Er is een sociaal akkoord met werkgevers en vakbonden nodig om meer stage- en arbeidsplaatsen te verkrijgen voor mensen met een beperking. De overheid geeft als werkgever het goede voorbeeld. "
                            ]
                        }
                    ]
                }
            ]
        },
        {
            "head": "Identiteit en pluriformiteit",
            "type": "intro",
            "body": [
                "\"De grote pluriformiteit van onze samenleving roept de vraag op wat Nederlanders nog bindt. Deze vraag zal de komende jaren extra actueel worden door de grote veranderingen die op onze samenleving afkomen: mondialisering, informatietechnologische revolutie en wereldwijde migratiebewegingen. Wat hebben we gemeen en wat maakt ons tot een samenleving? En hoe kunnen nieuwkomers en achterblijvers daarbinnen hun plaats veroveren? Het CDA vindt dat een samenleving, ook een pluriforme, wordt gebouwd op gedeelde waarden. Niet om anderen buiten te sluiten, maar om mensen met elkaar te verbinden. Om duidelijk te maken wat we van elkaar mogen verwachten. Maar het vergt een maatschappelijk debat om deze waarden helder te krijgen.\"",
                "*Wij* kiezen voor een land waarin we samenleven en samenwerken, een land waarin respect en fatsoen de toon zetten. \nWij maken ruimte voor de samenleving, dat mozaïek van maatschappelijke initiatieven, particuliere organisaties, gemeenschapszin en burgerschap \nWij zijn een familie- en gezinspartij. Het gezin is voor ons de plaats waar mensen “thuis” zijn, de plaats waar mensen opgroeien, gevormd worden, groeien tot wie ze later zijn, de plaats waar mensen tot hun recht kunnen komen. \nWij respecteren de eigen identiteit van mensen binnen het geheel dat ons land vormt. \nWij willen dat iedereen meedoet, oude en nieuwe Nederlanders. \nWij zijn strikt als het gaat om de immigratie van mensen voor wie het zicht op succesvolle participatie ver weg is, open voor echte vluchtelingen en uitnodigend voor talent, voor studie of werk. \nWij geloven in de kracht van religie, als kompas, als inspiratie, als stut en steun, als bindmiddel. \nWij hechten aan onze democratische rechtsstaat. \nWij zijn trots op ons koningshuis. "
            ],
            "sub": [
                {
                    "head": "Samenleving en democratie",
                    "type": "bulletlist",
                    "body": [
                        "Het CDA gelooft in de kracht van Nederland, zoals gevormd door het brede spectrum van maatschappelijke organisaties, verenigingen en andere vormen van particulier initiatief. ",
                        "We hebben vertrouwen in verenigingen, sportclubs, kerken, moskeeën, synagogen, tempels, scholen, bedrijven en al die andere verbanden en organisaties die gezamenlijk een unieke bijdrage leveren aan het samenleven. Zo krijgt ‘gezamenlijke verantwoordelijkheid’ vorm in de praktijk van alledag. ",
                        "Nederland is van iedereen die zich voor Nederland inzet. ",
                        "Iedereen doet naar vermogen voluit mee. Daarom hechten we aan het eerste artikel van de Grondwet, een grondrecht dat iedereen ‘insluit’. In dat verlengde ligt actief optreden tegen discriminatie op grond van godsdienst, levensovertuiging, politieke gezindheid, ras, geslacht, seksuele gerichtheid of op welke andere grond dan ook. ",
                        "Vrijheid van meningsuiting is een groot goed. In een democratie moeten ook minderheden eigen of afwijkende ideeën, opinies en opvattingen kunnen ventileren. Maar het is geen vrijbrief om te beledigen, respectloos te zijn of de samenleving te ondermijnen. De grenzen worden bepaald door de wet en algemene fatsoenregels. ",
                        "Geweld dat voortvloeit uit een culturele of religieuze achtergrond, zoals eergerelateerd geweld, vrouwenbesnijdenis of geweld tegen homo’s en lesbiennes moet worden aangepakt en er moet goede opvang zijn voor slachtoffers. Extremisme wordt met kracht bestreden. ",
                        "Nederland is een moderne democratie met een moderne monarchie, een Oranjemonarchie waar we trots op zijn. De huidige staatsrechtelijke verhoudingen worden gehandhaafd. ",
                        "Nationale feestdagen als Koninginnedag en de viering van 4 en 5 mei zijn, als symbolen van nationale saamhorigheid, van bijzondere betekenis. ",
                        "Andere nationale symbolen, zoals vlag en volkslied, verdienen aandacht en respect; met name op school. ",
                        "De Friese taal is – evenals het Nederlands – een Europees erkende taal en beide verdienen erkenning in de Nederlandse grondwet. Talen en dialecten geven de inwoners handen en voeten in de taal van hun hart. Wij moedigen die ontwikkeling aan. De overheid biedt ruimte aan de ontplooiing van die talen en dialecten. ",
                        "Overheden zullen meer ruimte bieden aan een actieve inbreng van burgers bij het ontwerpen, uitzetten en uitvoeren van beleid (burgerparticipatie). ",
                        "Uitdrukkelijk zullen burgers meer worden uitgenodigd om mee te denken. ",
                        "Lokale en regionale burgerinitiatieven verdienen meer ruimte. ",
                        "Terugdringing van bureaucratie – niet alleen bij de overheid, ook binnen onderwijs, zorg en politie – is onderdeel van de aanpak om burgers meer zeggenschap te bieden. ",
                        "Vrijwilligers en mantelzorgers verdienen waardering en aandacht. ",
                        "Om het particulier initiatief te bevorderen, bepleiten we modernisering van de Geefwet; gekeken wordt naar (nieuwe) fiscale maatregelen op het gebied van geven, beleggen en investeren. Vooral bij amateursport, amateurkunst (waaronder muziek), dorpshuizen en andere sociaal belang behartigende instellingen streven wij naar dezelfde fiscale voordelen, die nu zijn voorbehouden aan algemeen nut beogende instellingen, zoals de gesubsidieerde kunstinstellingen. "
                    ]
                },
                {
                    "head": "Religie en levensbeschouwing",
                    "type": "bulletlist",
                    "body": [
                        "De vrijheid van godsdienst en levensovertuiging is een wezenskenmerk van de Nederlandse samenleving. ",
                        "Wij hechten aan de scheiding tussen kerk en staat. Binnen de publieke ruimte is er ruimte om blijk te geven van persoonlijk geloof. De grens ligt daar waar de kernwaarden van rechtsstaat en democratie worden aangetast. ",
                        "Als christendemocratische partij, staande in de christelijk-sociale traditie, erkent het CDA het grote belang van religie, ook in het publieke domein. ",
                        "De interreligieuze dialoog tussen mensen is van belang om in Nederland vreedzaam naast elkaar te kunnen leven. Het zijn de gemeenschappen die er werk van moeten maken. ",
                        "Ritueel slachten gebeurt met zorg voor dierenwelzijn. "
                    ]
                },
                {
                    "head": "Familie en gezin",
                    "type": "bulletlist",
                    "body": [
                        "Het CDA is een familie- en gezinspartij. Ieder mens telt: alleen of samen!",
                        "Lastenverlichting voor gezinnen, met name daar waar jonge kinderen opgroeien, verdient hoge prioriteit. Inkomensmaatregelen willen we steeds toetsen op de gevolgen voor familie en gezin. ",
                        "Familie- en gezinsbeleid is meer dan inkomensbeleid. Het gaat ook om een veilige leef- en speelomgeving, onderwijs dat aansluit bij de thuissituatie, opvoedingsondersteuning, ruimte voor meergeneratiewoningen. ",
                        "Gezinnen met kinderen bevinden zich in het spitsuur van het leven. Zij moeten werk en carrière combineren met de zorg voor kinderen en mantelzorg voor dierbaren in hun omgeving. Wij willen hen daar in faciliteren en ondersteuning bieden. Dit vraagt ook flexibele werktijden voor zowel mannen als vrouwen. ",
                        "Via zowel de vaste kinderbijslag als het kindgebonden budget willen we gezinnen met kinderen zo goed mogelijk tegemoet komen. ",
                        "Kinderopvang zal voor ouders beter aansluiten bij de situatie thuis en de situatie op school. Dat vergt veelal kleinschalige, op maat gerichte initiatieven. ",
                        "Procedures die dat belemmeren, moeten worden afgeschaft. ",
                        "Het zwangerschaps- en bevallingsverlof zal worden uitgebreid. Dat geldt ook voor het vaderschapsverlof. ",
                        "We willen de regels voor buitenschoolse opvang versimpelen. ",
                        "Het onderwijs zal zo zijn ingericht dat de school weer voluit de school van kinderen en ouders is. ",
                        "Ouders betalen voor de schade die hun minderjarige kinderen aanrichten. ",
                        "Er moet vroegtijdig kunnen worden ingegrepen als het bij de opvoeding in risicogezinnen misgaat. ",
                        "Het netwerk rond het gezin speelt een belangrijke rol: de zorg voor de jeugd is niet alleen van professionals. ",
                        "Kindermishandeling verdient een straffe aanpak. ",
                        "Opvoedingsondersteuning kan het beste via de gemeenten worden georganiseerd. Daarom wordt de decentralisatie van de jeugdzorg onverkort doorgezet. Hulpverleners werken (nog) te vaak langs elkaar heen. Dit is niet effectief en leidt tot hogere kosten zonder resultaat. Wij willen dat er daarom wordt gewerkt met één gezinsondersteunend budget bij gezinnen met meerdere problemen. ",
                        "De zorg voor jeugd zal laagdrempelig ingericht worden. Daarom komt er geen eigen bijdrage in de ambulante jeugdzorg. ",
                        "De maatschappelijke stage wordt stapsgewijs verdiept en uitgebreid om de integratie en de participatie onder jongeren te versterken. Samen met (sport-) verenigingen, scholen en andere organisaties worden initiatieven ontwikkeld. "
                    ]
                },
                {
                    "head": "Sport, media, cultuur",
                    "type": "bulletlist",
                    "body": [
                        "Sport is maatschappelijk goud dat verzilverd moet worden. Zonder vrijwilligers is er geen sport. Die inzet verdient aanmoediging. Ook op school is sport en bewegen nodig in de strijd tegen het overgewicht bij kinderen. ",
                        "Bedrijven, sportverenigingen, maatschappelijke organisaties en zorgverzekeraars en overheden slaan de handen ineen om sport en bewegen te stimuleren. ",
                        "Bij een pluriforme samenleving hoort een pluriform omroepbestel, aantoonbaar verankerd in de samenleving waarin ledenomroepen voldoende armslag krijgen. Regionale en lokale omroepen zijn van zo’n grote betekenis dat ze blijvend aandacht verdienen. Regionale mediacentra worden gestimuleerd, ook om zo een sterke regionale pers te borgen. ",
                        "Ook kunst en cultuur staan of vallen met pluriformiteit en identiteit. Daarom willen we dat kunst- en cultuurinstellingen goed geworteld zijn in de samenleving, breder publiek aantrekken, nieuwe groepen aanspreken en meer eigen inkomsten genereren. Wij staan voor een samenleving waarin mensen al op jonge leeftijd via educatie en participatie met cultuur in aanraking komen, waarin naast topkwaliteit erkenning is voor amateurkunst en volkscultuur en waar toptalent de ruimte krijgt. Aandacht voor talentontwikkeling is nodig om het evenwicht in deze keten van voorzieningen te garanderen. ",
                        "Het cultureel en religieus erfgoed zal breed toegankelijk moeten zijn. Om het in goede staat te houden, verdient onderhoud en restauratie van monumenten aandacht. Monumenten die leeg komen te staan, krijgen een nieuwe bestemming.",
                        "Cultuur en erfgoed dragen bij aan identiteit en innovatie. Voor steden en regio’s leveren investeringen in cultuur een bijdrage aan een aantrekkelijk vestigingsklimaat, groei van toerisme en toegevoegde waarde voor de (creatieve) economie. In de regio hebben instellingen een belangrijke waarde voor de culturele infrastructuur. In het hele land verdienen kunst en cultuur een volwaardige plaats. ",
                        "Het CDA wil cultureel ondernemerschap en kunstproductie in eigen land bevorderen door in te zetten op alternatieve bronnen van financiering. "
                    ]
                },
                {
                    "head": "Integratie",
                    "type": "bulletlist",
                    "body": [
                        "Het CDA wil meer werk maken van inburgering. Mensen die inburgeren zullen tenminste een startkwalificatie behalen. Goede beheersing van het Nederlands is een minimum. Ook zal de nadruk komen te liggen op de verantwoordelijkheden ten opzichte van de Nederlandse samenleving. ",
                        "Van oudere immigranten, afkomstig uit de eerste generatie, mag worden gevraagd zichzelf zo veel mogelijk te redden in de winkel, op het schoolplein en bij de huisarts. Inburgeringscursussen zijn nodig om ook ouderen meer bij de samenleving te betrekken. ",
                        "Het behalen van het inburgeringsexamen is voorwaarde voor verkrijging van een verblijfsvergunning voor onbepaalde tijd. Dat is inclusief een maximale inspanning om zich te kwalificeren voor de arbeidsmarkt. Wie aan de kant blijft staan komt niet in aanmerking voor een verblijfsvergunning voor onbepaalde tijd. Wie afwijzend of negatief doet, krijgt een boete of wordt gekort op zijn uitkering. ",
                        "Als handelsnatie moet Nederland het hebben van mensen die in meer dan één wereld thuis zijn. Bij de vormgeving van dubbele nationaliteit wordt met dit uitgangspunt rekening gehouden. "
                    ]
                },
                {
                    "head": "Asiel en immigratie",
                    "type": "bulletlist",
                    "body": [
                        "De asielprocedures zullen beter, korter, duidelijker en efficiënter worden. Om te voorkomen dat mensen zonder toekomstperspectief langdurig in Nederland verblijven, zullen de procedures zo worden ingericht dat de IND binnen zes maanden duidelijkheid verschaft. ",
                        "De (taal)eisen voor (huwelijks)migranten worden aangescherpt. ",
                        "De procedures voor asielmigratie en reguliere migratie blijven strikt gescheiden. ",
                        "Bij het toelaten van arbeidsmigranten zijn de behoeften van de Nederlandse arbeidsmarkt leidend. Kenniswerkers en studenten worden sneller toegelaten.  ",
                        "In zijn uiteindelijke beslissing over een asielverzoek laat de verantwoordelijke bewindspersoon in schrijnende gevallen meewegen of een asielzoeker een positieve rol in zijn gemeenschap speelt en er geworteld is geraakt (discretionaire bevoegdheid). ",
                        "Wij hebben oog voor belangen van (asiel)kinderen die in Nederland geworteld zijn als gevolg van de oude procedures. De verantwoordelijk bewindspersoon moet eigenstandig per geval een beslissing kunnen nemen (op basis van zijn discretionaire bevoegdheid), met name om in individuele, schrijnende gevallen een impasse te doorbreken. Dat het belang van het kind een belangrijke rol speelt, spreekt voor zich. Uitgangspunt moet zijn dat het kind niet wordt gescheiden van de ouders. ",
                        "Een harmonisatie van de regels voor toelating, een evenwichtige verdeling van migratie en een gemeenschappelijke aanpak van het terugkeerbeleid zijn binnen de Europese Unie onverminderd van belang. Wij werken toe naar een gemeenschappelijk Europees asielbeleid, waarbij asielaanvragen en opvang in de regio van herkomst plaatsvinden en erkende asielzoekers zo nodig via hervestiging naar de EU-landen komen. "
                    ]
                }
            ]
        },
        {
            "head": "Via Europa in de wereld",
            "type": "intro",
            "body": [
                "\"We leven in een klein land met een enorm buitenland. Meer dan ooit is de wereld een dorp geworden, ons dorp. Nederland moet daarin voluit meedoen, om er zelf van te profiteren, maar ook om de wereld beter te maken. Tegelijk slinkt onze invloed. Om ondanks de mondiale machtsverschuivingen een sterke positie te kunnen behouden, zal de Europese Unie meer als eenheid, zuiniger en slagvaardiger dan nu moeten opereren. Het CDA ziet de onmiskenbare verbondenheid tussen Nederland en Europa. Ons land kan een voorname positie verwerven op het wereldtoneel door en met Europa. Tegelijk moet Nederland blijven investeren in kleinschalige gemeenschappen en nabijheid, op het platteland maar zeker ook in de stad. Juist in een grote wereld hebben mensen behoefte aan overzicht en menselijke maat waar mensen kunnen omzien naar elkaar. Mondialisering en kleinschaligheid zijn geen tegenpolen.\"",
                "*Wij* werken aan versterking van de Nederlandse positie in de wereld. En dat kan niet zonder Europa. \nWij willen een Europa dat de Nederlandse belangen verdedigt, waarborgt en versterkt. \nWij voeren in het buitenland een beleid waarvan de toepassing van het internationale recht de kern is, vrijheid, vrede en veiligheid essentiële ingrediënten zijn en de mensenrechten een centrale opdracht vormen. \nWij werken aan een nieuwe agenda voor internationale samenwerking, vanuit de gedachte van toenemende gedeelde belangen, wederzijdse verantwoordelijkheid en internationale solidariteit. \nWij achten de rol van maatschappelijke organisaties, kennisinstellingen, bedrijfsleven en particulier initiatief in internationale samenwerking van vitaal belang. \nWij willen via de NAVO wereldwijd bijdragen aan internationale missies en crisisbeheersing. \nWij zijn trots op onze krijgsmacht. "
            ],
            "sub": [
                {
                    "head": "In europa",
                    "type": "bulletlist",
                    "body": [
                        "Het CDA vindt Europa als waardengemeenschap belangrijk, in het licht van de gedeelde geschiedenis. De Europese Unie heeft Nederland veel te bieden. Het is in het directe belang van Nederland om van een democratisch Europa een sterk werelddeel te maken. ",
                        "Het Europese integratieproces is geen doel op zichzelf. Het is de weg voor een handelsnatie als Nederland om de interne markt te versterken en de invloed in de wereld te vergroten en de waarden te waarborgen waar wij als Europa voor staan: vrijheid, democratie, rechtsstaat en mensenrechten. ",
                        "De Europese Unie beperkt zich tot kerntaken. Daarom wil het CDA doorgaan met vermindering van EU-regels met 25%. Er is een zuiniger en meer doorzichtige Europese bestuurscultuur nodig, bijvoorbeeld doordat het Europees Parlement op een vaste plek vergadert. ",
                        "De Europese samenwerking zal gebaseerd moeten zijn op duidelijke prioriteiten, afgeleid van wat we – als Nederland — willen. Te beginnen met een krachtige aanpak van de financiële, monetaire en economische crisis. Dit geldt ook voor de verdere ontwikkeling van het buitenlandbeleid van de EU. ",
                        "Nieuwe ontwikkelingen vereisen een zelfbewust en flexibel buitenlandbeleid dat rekening houdt met onze belangen en die van onze bondgenoten. Coherentie van buitenlandbeleid moet worden gestimuleerd: de verschillende onderdelen moeten beter op elkaar worden afgestemd. ",
                        "De Economische- en Monetaire Unie moet worden voltooid om een stabiele eurozone te krijgen. ",
                        "Aanpak van de economische crisis vergt sterkere coördinatie en integratie op Europees niveau, te verankeren in Europese verdragen: \n\n*   forse versterking van de begrotingsdiscipline, inclusief het handhaven van sancties; \n*   handhaving van de Europese begrotingscommissaris; \n*   het behouden van een sterke onafhankelijke Europese Centrale Bank, \n*   beter Europees toezicht op het bankwezen en de financiële markten; \n*   een actief beleid om te komen tot sterkere concurrentiekracht van economisch zwakke EU-landen. ",
                        "Grensoverschrijdende thema’s als energie, asiel en migratie, voedselzekerheid duurzaamheid, buitenlands beleid, defensie en het actief bestrijden van corruptie binnen de EU zijn andere Europese prioriteiten. ",
                        "In de EU zullen de internationale weg-, spoor- en vaarverbindingen verder worden ontwikkeld. ",
                        "De Raad van Europa speelt een essentiële rol op het gebied van mensenrechten, rechtsstaat en democratie in heel Europa. Het Europees Hof voor de Rechten van de Mens verdient respect en ondersteuning in zijn belangrijke werk. ",
                        "Het Nederlandse pensioenstelsel mag niet door de Europese Unie worden aangetast. ",
                        "Het Europees Sociaal Fonds wordt ingezet ten gunste van langere arbeidsparticipatie en de ondersteuning van bijscholing. ",
                        "Voor het CDA is grensoverschrijdende samenwerking een zeer belangrijk deel van het Europese integratieproces. Daarom zullen grensoverschrijdende initiatieven in Euregioverband die bijdragen aan het vereenvoudigen van werken en wonen over de grens gestimuleerd worden en mobiliteit en sociale coördinatie ten behoeve van grensarbeid worden versterkt. ",
                        "Een goede balans is nodig tussen het vrije verkeer van werknemers binnen de Europese Unie en het tempo waarin de werknemers uit nieuwe lidstaten tot de Europese markt kunnen toetreden. ",
                        "Arbeidsmigratie binnen de EU moet op eerlijke voorwaarden gebeuren: malafide constructies, waardoor oneerlijke concurrentie met Nederlandse werknemers plaatsvindt, moeten we bestrijden. EU-burgers die als zzp’er of op detacheringsbasis komen werken moeten zich registeren, zodat we deze constructies gerichter kunnen controleren. Arbeidsmigranten die besluiten in Nederland te blijven, dienen actief te integreren. ",
                        "Malafide uitzendbureaus en werkgevers die zich niet aan lokale cao’s houden worden hard aangepakt. Bestaande Nederlandse wetten worden strenger gehandhaafd, ook om oneerlijke concurrentie op arbeidsvoorwaarden te voorkomen. ",
                        "Bestrijding van georganiseerde criminaliteit — te denken valt aan: drugshandel, mensenhandel en prostitutienetwerken en cybercrime — vergt versterkte samenwerking van justitie en politie over de grens. ",
                        "Buitengrenzen van de EU worden strenger gecontroleerd. Dat vergt meer gezamenlijk optreden van EU-lidstaten en versterking van het grensagentschap Frontex. ",
                        "Het tijdelijk instellen van controles aan binnengrenzen kan worden toegestaan, maar alleen in uitzonderlijke gevallen. ",
                        "Het einde van het uitbreidingsproces van de Europese Unie nadert. Terughoudendheid ten aanzien van EU-uitbreiding moet worden nagestreefd. Elke nieuwe uitbreiding moet strikt getoetst worden aan de Kopenhagencriteria. ",
                        "Om de afstand van Europa tot de Nederlandse burger te verkleinen, wordt het Nederlandse parlement proactiever met betrekking tot Europese zaken. ",
                        "Het Nederlandse parlement gaat nieuwe wetten eerder en beter toetsen op haalbaarheid met het Europese recht. ",
                        "De Eerste en Tweede Kamer moeten de gele kaart trekken als de Europese wetgeving in strijd is met het principe van subsidiariteit. ",
                        "Nederland zet zich samen met de Europese bondgenoten in voor een versteviging van de democratie en rechtsstaat en voor economische ontwikkeling in het Midden-Oosten en Noord-Afrika. Het is van groot belang dat een goede, representatieve parlementaire democratie er wortel schiet, de mensenrechten worden geëerbiedigd en de positie van religieuze minderheden en vrouwen wordt versterkt. ",
                        "Het CDA heeft speciaal oog voor mensen die vervolgd worden vanwege hun godsdienst. Vooral de positie van christelijke minderheden, die al 2000 jaar in het Midden-Oosten aanwezig zijn, en bedreigd worden en verdreven worden, heeft speciale en voortdurende aandacht. "
                    ]
                },
                {
                    "head": "In de wereld",
                    "type": "bulletlist",
                    "body": [
                        "Internationale samenwerking is meer dan vanzelfsprekend. Wie wereldwijde problemen wil aanpakken, oplossingen wil aanreiken, ongelijkheid wil tegengaan zal over grenzen heen moeten samenwerken. ",
                        "Om grote mondiale uitdagingen aan te pakken — zoals het duurzaam beheren van natuurlijke hulpbronnen, klimaat, veiligheid, voedselvoorziening, waterbeheer en migratie – zal Nederland een actieve rol moeten spelen. ",
                        "Nederland blijft bijdragen aan het verbeteren van de leefomstandigheden van mensen in fragiele staten en conflictgebieden. Maatschappelijke organisaties zijn bij dit proces onmisbaar. Bescherming en verbetering van de positie van (religieuze) minderheden en vrouwen is hierbij van belang. In dit kader hecht het CDA grote waarde aan de VN-resolutie 1325 over vrouwen, vrede en veiligheid. Vrouwen zijn niet alleen slachtoffer, maar ook *agents of change* en spelen een belangrijke rol bij wederopbouw en het realiseren van duurzame vrede. ",
                        "De ingezette modernisering van de ontwikkelingssamenwerking gaat door. Voorop staat concentratie van ontwikkelingssamenwerking op een beperkt aantal partnerlanden, gericht op zelfredzaamheid en duurzame economische ontwikkeling. Effectiviteit staat centraal: bereiken we de gewenste effecten? ",
                        "Coalities met bedrijven, banken, particuliere donoren, kennisinstellingen en maatschappelijke organisaties (hier en daar) zijn belangrijk voor het succes van de nieuwe strategie. ",
                        "Maatschappelijke organisaties worden nauw betrokken bij de (nieuwe) ontwikkelingsagenda — nodig als ze zijn om te komen tot mondiaal burgerschap en het maatschappelijk verantwoord ondernemen. ",
                        "Het particulier initiatief is een vitaal, onmisbaar bestanddeel van internationale solidariteit met armen in de wereld. Onderlinge kennisdeling komt de kwaliteit van de internationale samenwerking ten goede. ",
                        "Nederland zal een leidende rol spelen bij de vernieuwing van de klassieke Noord-Zuid-hulp — de Official Development Assistance (ODA) bestaande uit overdrachten van middelen/schenkingen — tot andere vormen van internationale samenwerking. Tot die tijd is het de ambitie vast te houden aan internationale afspraken, waaronder de 0,7% norm, en de beschikbare gelden conform de ODA-criteria te besteden. ",
                        "Bij de vernieuwde vormen van internationale samenwerking koerst Nederland op het aansporen van andere en nieuwe financieringsbronnen, geëngageerd burgerschap, duurzame productie, bestrijding van corruptie en maatschappelijk verantwoord ondernemen. ",
                        "Een alomvattend vredesakkoord voor het conflict tussen Israël en de Palestijnen zal echte vrede brengen in het Midden-Oosten. Een levensvatbare tweestatenoplossing, met als uitgangspunt de grenzen van 1967, is daarbij het doel. Bilateraal en via de EU zet Nederland zich daar voor in. De internationale gemeenschap zal de voorwaarden voor een duurzame vrede moeten scheppen, op basis van het internationaal recht. Om de kans op vrede te behouden zijn drukmiddelen nodig, die de partijen bewegen beleid te staken dat een rechtvaardige oplossing in de weg staat. "
                    ]
                },
                {
                    "head": "Defensie",
                    "type": "bulletlist",
                    "body": [
                        "Nederland speelt een actieve rol binnen de NAVO, en in een veelheid van missies binnen diverse internationale kaders, onverminderd noodzakelijk voor bescherming van het grondgebied, wereldwijde verdediging van Nederlandse belangen en bevordering van de internationale rechtsorde. ",
                        "Om een innovatieve, veelzijdig inzetbare en slagvaardige krijgsmacht in stand te houden, zijn voldoende investeringen en duurzame financiering nodig. Verdere bezuinigingen op defensie tasten de veelzijdige inzetbaarheid en de noodzakelijke slagkracht van de krijgsmachten aan. ",
                        "De defensiesamenwerking met gelijkgezinde partnerlanden wordt voortgezet en uitgebreid, om te beginnen in Europa. Dat vergroot de slagkracht. ",
                        "De krijgsmacht zal ook worden ingezet voor de bestrijding van drugshandel, illegale immigratie, terrorisme en piraterij. ",
                        "Goed gemotiveerd, geoefend en opgeleid personeel — onontbeerlijk voor een goed functionerende krijgsmacht — verdient de aandacht. Daartoe behoren ook goede zorg en nazorg. ",
                        "Defensie gaat een actiever reservistenbeleid voeren. Veteranen verdienen blijvende erkenning en waardering. "
                    ]
                }
            ]
        },
        {
            "head": "Duurzame dynamiek",
            "type": "intro",
            "body": [
                "\"Ondernemers zijn van groot belang voor de Nederlandse economie en maatschappij. Wij kiezen voor ontwikkeling en groei die in alle opzichten duurzaam en innovatief is. Er moet volop ruimte komen voor het opwekken van duurzame energie, op (inter)nationaal niveau en op kleine schaal. We moeten ook ons energieverbruik verminderen, door beter te bouwen en schoner te rijden en efficiënter te produceren. Van een ouderwetse economie die grondstoffen en goederen verbruikt, moeten we omschakelen naar een kringloopeconomie waarin grondstoffen en materialen worden bewaard en hergebruikt. We kiezen voor vitale, duurzame steden en voor ruimte om met nieuwe initiatieven de krimp in plattelandsregio’s op te vangen.\"",
                "*Wij* geven ondernemers, als aanjagers van dynamiek, erkenning voor wat zij doen voor Nederland. Zij verdienen het geld voor Nederland. Wij kiezen voor groei die in alle opzichten duurzaam en innovatief is Wij willen Nederland sterk houden en onze wereld mooi en vruchtbaar achterlaten voor volgende generaties. \nWij zijn samen verantwoordelijk voor onze leefomgeving. Onze keuzes doen er maatschappelijk toe. Wij steunen de aanjagende rol van maatschappelijke organisaties om Nederland van een wegwerpeconomie om te vormen tot een kringloopeconomie. \nWij kiezen voor onze prachtige natuur en ons mooie cultuurlandschap. Wij maken burgers en maatschappelijke organisaties medeverantwoordelijk voor het op innovatieve wijze samenwerken tussen natuur, recreatie, agrarisch natuurbeheer en landbouw. Wij willen dat Nederland bereikbaar blijft. Wij willen dat mishandeling en verwaarlozing van dieren stevig wordt aangepakt. "
            ],
            "sub": [
                {
                    "head": "Ondernemerschap",
                    "type": "bulletlist",
                    "body": [
                        "Ondernemers verdienen respect voor datgene wat zij doen voor ons land. Speciale aandacht moet er zijn voor het MKB. Zij zijn de motor van onze economie. ",
                        "Ondernemers in gezonde markten verdienen steun. Daarom kiezen we voor de teruggave van de tijdelijke lastenverzwaringen. ",
                        "Wij bepleiten de ambitieuze voortzetting van het programma ‘Vermindering regeldruk’, dat neerkomt op een jaarlijkse vermindering met 10% in 2014 en 2015 en met tenminste 5% in de jaren er na. Voor ondernemers moet dat (letterlijk) merkbaar zijn. Ondermeer de bestaande regelgeving, bijvoorbeeld op het gebied van belastingen, toezicht en ruimtelijke ordening wordt vereenvoudigd. ",
                        "Generieke innovatieregelingen worden aantrekkelijk gemaakt voor het midden- en kleinbedrijf. ",
                        "Binnen de Europese Unie zet Nederlands zich principieel in voor gelijke concurrentievoorwaarden. ",
                        "Het familiebedrijf dat zowel de bezittingen als de waarden door wil geven aan de volgende generatie past bij onze ambitie voor een meer duurzame economie. ",
                        "Wij steunen bedrijven die initiatieven nemen die verder gaan dan de wettelijke eisen op het gebied van duurzaamheid, veiligheid en sociale innovatie. Bestaande (fiscale) investeringsregelingen worden samengevoegd. ",
                        "Er komt meer ruimte voor starters en MKB-bedrijven in het innovatiebeleid. ",
                        "De topsectorenaanpak wordt met kracht voortgezet. ",
                        "Voor de toekomst van volgende generaties geven wij een hoge prioriteit aan een krachtig, veelzijdig, realistisch, helder milieubeleid. De *Green Deal*-aanpak wordt geïntensiveerd. De overheid ondersteunt op deze manier de realisatie van duurzame initiatieven. Hiervoor komen ook financiële middelen beschikbaar.  ",
                        "Bij toepassing van aanbestedingsregels dienen ook MKB-bedrijven een reële kans te krijgen op een opdracht van de overheid. Daarbij dient de EU regelgeving niet strenger te worden toegepast dan noodzakelijk. "
                    ]
                },
                {
                    "head": "Energie",
                    "type": "bulletlist",
                    "body": [
                        "Nederland moet de komende decennia investeren in de transitie naar een koolstofarme, duurzame economie. Op weg naar de koolstofarme en duurzame economie in 2050 zijn heldere doelstellingen nodig. Om de klimaatverandering te beperken tot minder dan 2% steunt het CDA de Europese doelstelling om de uitstoot van broeikasgassen met 80 tot 95% te verminderen ten opzichte van 1990. Investeren in hernieuwbare energie en energiebesparing is het antwoord op de uitdagingen van energiezekerheid en klimaatverandering. Kolencentrales en kernenergie zijn op de lange termijn niet meer nodig. Voor het CDA is het emissiehandelssysteem (ETS) een belangrijk instrument in de verduurzaming van de economie. Het CDA zet in op aanscherping van het emissiehandelssysteem, waarbij uitgegaan wordt van een gelijk speelveld. ",
                        "Wij gaan alles op alles zetten voor 8% duurzame energie in 2016 en 14% duurzame energie en 20% CO2 reductie in 2020. Dit is ook van belang voor energiezekerheid. Het gebruik van restwarmte van bedrijven en energiecentrales door de aanleg van warmtenetten is één van de vormen van alternatieve energievoorziening waaraan de overheid prioriteit geeft. ",
                        "Wij zijn groot voorstander van het stimuleren van decentrale energieopwekking en duurzame energieopslag. Er worden experimenten uitgevoerd rond het ruimer salderen (ook voor de meter) van decentraal opgewekte duurzame energie met het oog op het ontwikkelen van een goede algemene regeling op termijn. Energiecoöperaties kunnen hierbij een rol spelen Ook voor VVE’s worden belemmeringen weggenomen. ",
                        "Private investeringen in verduurzaming willen wij aantrekkelijker maken. Wij pleiten voor lokale en regionale fondsen voor energiebesparing. Gemeenten en provincies zorgen voor de cofinanciering en stimuleren kleinschalige energieopwekking. ",
                        "Voor nieuwbouwwoningen worden strengere normen gehanteerd voor energie-efficiency. Door middel van *green deals* is versterking van duurzame bouw mogelijk. Tevens wil het CDA betere energie-efficiency voor bestaande woningen bevorderen. ",
                        "Woningcorporaties krijgen de mogelijkheid om investeringen voor energiebesparing aan de huurder door te berekenen waarbij het voordeel van de lagere energierekening aan de huurder toevalt. ",
                        "De stimuleringsregeling voor duurzame energie (SDE+) wordt versterkt. ",
                        "De overheid helpt bij het realiseren van duurzame energie-projecten door betere procedures en regelgeving. Vergunningverlening dient niet onnodig belemmerend te werken. "
                    ]
                },
                {
                    "head": "Natuur, Milieu en ruimte ",
                    "type": "bulletlist",
                    "body": [
                        "Het draagvlak voor onze natuur zal worden verhoogd door betere verbindingen met recreatie, landbouw en overige economie. De natuur moet regionaal goed worden beheerd en wordt effectief en simpel beschermd in lijn met Europese regelgeving. ",
                        "Afval is een grondstof. Nederland moet in Europa leidend zijn ten aanzien van afvalvermindering en hergebruik van afval. Aan het einde van de volgende kabinetsperiode dient 85% van het afval te worden hergebruikt. ",
                        "Nederland is de veiligste delta ter wereld. Dit moet zo blijven. De uitvoering van het hoogwaterbeschermingsprogramma heeft prioriteit; zwakke plekken (zoals de Afsluitdijk) worden aangepakt. De financiering vindt plaats via het Deltafonds. Daarnaast is aandacht nodig voor voldoende zoet water tijdens droge periodes en voor het tegen gaan van verziltingsprocessen. ",
                        "Wij vinden één Omgevingswet nog steeds belangrijk en streven naar een snelle introductie met praktische procedures. Deze vervangt vijftien bestaande wetten en onderdelen van tientallen andere wetten. Hierdoor worden (administratieve) lasten voor burgers en bedrijven verlaagd, bijvoorbeeld bij het aanvragen van een vergunning. "
                    ]
                },
                {
                    "head": "Steden en regio’s ",
                    "type": "bulletlist",
                    "body": [
                        "De kwaliteit van de omgeving en leefbaarheid is belangrijk voor mensen in de stad en op het platteland. ",
                        "Het CDA pakt het misbruik van de Winkeltijdenwet aan. Aan gemeenten kunnen maximaal 12 koopzondagen worden toegestaan. ",
                        "Steden hebben ieder hun eigen dynamiek en creativiteit. Door het stedenbeleid moet hiervoor ruimte worden geboden. Stedelijke problemen worden integraal aangepakt. Het CDA zet in op leefbaarheid van de steden, in alle opzichten, fysiek en sociaal en voor iedereen. Het zijn de mensen die de stad maken tot wat hij is. ",
                        "Groen is ook in de stad belangrijk voor de gezondheid. Wij maken ruimte voor “stadslandbouw” en andere initiatieven die groen in de stad stimuleren. Natuurgronden die gebruikt worden voor bouw en infrastructuur worden gecompenseerd. ",
                        "De beschikbaarheid van werk en basisvoorzieningen is belangrijk voor de leefbaarheid in de steden en op het platteland, ook met een krimpende bevolking. Nieuwe initiatieven voor zorg, onderwijs, welzijn en cultuur krijgen alle ruimte. ",
                        "Er moeten meer gezinswoningen worden gebouwd in de steden. ",
                        "Herbestemming van bestaande panden heeft de voorkeur boven sloop of extreem langdurige leegstand. In dit kader dienen gemeenten snel meer bevoegdheden te krijgen, ook om verdere verpaupering van wijken en industrieterreinen tegen te gaan. Bij renovatie/nieuwbouw wordt op duurzaamheid gelet. Het CDA handhaaft het algehele kraakverbod. "
                    ]
                },
                {
                    "head": "Bereikbaarheid",
                    "type": "bulletlist",
                    "body": [
                        "De infrastructuur in Nederland wordt verder versterkt. Het CDA zet in op een betere benutting van de bestaande infrastructuur, waarbij goede combinaties gemaakt worden tussen verschillende bestaande en nieuwe vormen van vervoer (bijv. snelfietspaden). ",
                        "De onbelaste reiskostenvergoeding voor woon-werkverkeer blijft bestaan tot het kostenniveau van het openbaar vervoer. ",
                        "Het CDA wil meer laadpunten voor elektrische auto’s, zodat deze duurzame ontwikkeling wordt gestimuleerd. ",
                        "Met goed en hoogwaardig openbaar vervoer kan de leefbaarheid en bereikbaarheid van stad en regio fors verbeteren. De sociale functie van het openbaar vervoer verdient extra aandacht. Bij het huidige intensieve gebruik van het nationale spoorvervoer zetten we vooral in op goed beheer en onderhoud. Uitbreiding van het huidige spoornet verdient hoge prioriteit, waarbij regionale overheden mee kunnen financieren. ",
                        "De splitsing tussen NS en ProRail wordt ongedaan gemaakt. ",
                        "Het CDA is voorstander van een duurzame bereikbaarheid. Daarbij past de stimulering van het gebruik van de fiets. ",
                        "Er komt een gerichte aanpak voor veelplegers in het verkeer. Het puntenrijbewijs wordt uitgebreid naar alle bestuurders. Een bestuurder is bij drie grove overtredingen zijn rijbewijs kwijt.",
                        "De binnenvaart verzorgt 25% van ons binnenlandse transport. Deze groene wijze van vervoer ontlast onze wegen. De binnenvaart wordt gestimuleerd door het bevorderen van schonere motoren, het openhouden van (kleine) vaarwegen, het stimuleren van overslagfaciliteiten naar weg en spoor en aandacht voor ligplaatsvoorzieningen. "
                    ]
                },
                {
                    "head": "Land- en tuinbouw, visserij en dierenwelzijn ",
                    "type": "bulletlist",
                    "body": [
                        "Betaalbaar en duurzaam geproduceerd voedsel is van levensbelang voor iedereen. Het CDA is daarom trots op onze agrarische sector. Onze land- en (glas)tuinbouw levert een grote bijdrage aan de economie en aan het beheer van ons landschap. In de wereld geldt het als voorbeeld vanwege kwaliteit, duurzaamheid, innovatie en efficiency. Het CDA zal alles in het werk zetten om de positie van de Nederlandse agrarische sector te versterken. ",
                        "Wij ondersteunen de initiatieven in de sector die verder gaan dan wettelijke eisen op het gebied van duurzaamheid, zoals Beter Leven Kenmerk, Kas als Energiebron en Duurzame Zuivelketen. ",
                        "Wij bevorderen binnen de EU de samenwerking tussen landen en instanties om te komen tot een proactief beleid voor snelle crisisaanpak ten behoeve van de voedselveiligheid. ",
                        "Ondernemers die investeren in ecologische, economische en sociaal verantwoorde duurzaamheid (onder meer op het vlak van volks- en diergezondheid, dierenwelzijn, landschappelijke inpassing en beperking milieudruk) verdienen ruimte. ",
                        "Wij zetten ons in voor sterke gezins- en familiebedrijven. De grootschalige intensieve veehouderij, die alleen op kostenconcurrentie is gericht, wordt beperkt. ",
                        "Voor sterke gezins- en familiebedrijven is het belangrijk dat de productie binnen de EU zoveel mogelijk aan dezelfde wettelijke voorwaarden behoeft te voldoen. Daarnaast stimuleren we initiatieven om te komen tot nieuwe vormen van verdienmodellen voor ondernemers in de primaire sector.",
                        "Het CDA staat pal voor een goede volksgezondheid. Om antibioticaresistentie te verminderen moet het antibioticagebruik in de veehouderij worden geminimaliseerd. ",
                        "Wij kiezen voor een Europees landbouwbeleid met aandacht voor de toekomstige uitdagingen (tekorten aan voedsel, energie en grondstoffen). We moeten beter en slimmer produceren met minder gebruik van energie en grondstoffen. ",
                        "Wij zijn voor het opheffen van handelsbelemmeringen en een optimale markttoegang tot andere landen. Mede daarom zijn we voor het in stand houden van landbouwraden. ",
                        "Om de concurrentiepositie van Nederlandse agrariërs te verbeteren pleiten we voor het verminderen van de regeldruk, ook in Europees verband. ",
                        "Wij steunen een verdere vergroening van het gemeenschappelijk landbouwbeleid door innovatie, aandacht voor biodiversiteit en toename van dierenwelzijn. Daarbij wordt de regeldruk niet verhoogd. Het telen van gewassen die enkel dienen als fossiele brandstof is in dit kader geen wenselijke bijdrage en dient daarom op geen enkele wijze te worden gestimuleerd. ",
                        "De visserijsector heeft grote stappen voorwaarts gezet door de inzet van nieuwe vistechnieken en via keurmerken voor duurzame vis (MSC en ASC). In internationaal verband moet een gelijk speelveld gelden voor de eisen aan vloot en visvangst. Duurzaam beheer van visbestanden moet uitgangspunt zijn in het Europese visserijbeleid. ",
                        "Voor genetische modificatie bij dieren geldt “nee, tenzij”, en bij planten “ja, mits” deze veilig is voor mens, dier en milieu. Genetische modificatie bij planten kan een belangrijke rol spelen bij wereldwijde voedselzekerheid. In de plantenveredeling moet het kwekersrecht leidend zijn, en de volledige ‘breeders exemption’ dient in het octrooirecht te worden opgenomen. ",
                        "Mishandeling en verwaarlozing van dieren wordt stevig aangepakt. Het landelijke meldnummer (‘144 red een dier’) blijft bestaan. De normen voor dierenwelzijn worden in Europees verband aangescherpt. De transportduur van slachtdieren wordt beperkt tot acht uur. Europese afspraken over dierenwelzijn (zoals afschaf legbatterij en verplichte groepshuisvesting voor zeugen) zullen overal worden nageleefd en gehandhaafd. ",
                        "Als beschermde dieren door de grote populatie schadelijk worden bijv. wilde zwijnen, ganzen, vossen, steenmarters, moet bestrijding mogelijk zijn. ",
                        "We blijven ons inzetten om dierziekten te bestrijden via vaccinatie zonder handelsbeperkingen. "
                    ]
                }
            ]
        },
        {
            "head": "Kennis maakt het verschil",
            "type": "intro",
            "body": [
                "\"In de economie van morgen is kennis de sleutel tot succes. Toch dreigt er een kenniskloof dwars door de samenleving. Het CDA kiest ervoor om mensen uit te dagen en te ondersteunen om hun kennis en vakmanschap levenslang op peil te houden. De school van de kinderen is de plaats waar vorming tot verantwoordelijke medeburgers plaats heeft. Ouders en scholen moeten samen organiseren dat kinderen met een taalachterstand die kunnen inlopen voordat ze naar groep 1 van de basisschool gaan. Ouders en scholen overleggen ook hoe ouders werk en gezin kunnen combineren. De vrijheid om scholen te stichten wil het CDA verbreden tot niet-religieuze gronden. Opvoedingsondersteuning dient dicht bij huis en laagdrempelig te worden georganiseerd. Onderwijs en onderzoek op universiteiten en in het bedrijfsleven moeten hun internationaal vooraanstaande positie behouden dan wel verbeteren.\"",
                "*Wij* investeren in mensen.\nWij vinden dat het onderwijs van de samenleving is: van de ouders, van de buurt en van de leerkrachten.\nWij vinden dat onderwijs ambitieus hoort te zijn: de basiskwaliteit op orde en de lat verder omhoog.\nWij geloven dat het Nederlandse onderwijs tot één van de beste ter wereld kan behoren, als wij er echt voorrang aan geven.\nWij zijn ervan overtuigd dat investeren in onderwijs leidt tot grotere weerbaarheid van mensen, tot meer kansen.\nWij kiezen er in deze economisch moeilijke tijd bewust voor om te investeren in onderwijs en onderzoek.\nWij geven leerlingen, studenten, leerkrachten en onderzoekers de kans om Nederland weer op de kaart te zette. Nederland moet weer tot de top 5 van de kenniseconomieën behoren.\nWij kiezen voor ambitieus en kleinschalig onderwijs.\nWij vinden het belangrijk dat voor het behalen van een onderwijsdiploma hard gewerkt moet worden.\nWij bepleiten scholen de ruimte te geven meer verschillende leerwegen aan te bieden. Zo voorkomen we uitval en het helpt leerkrachten om leerlingen en studenten op de juiste plek te brengen.\nWij zetten ons ervoor in de schotten tussen kinderopvang (met name de buitenschoolse opvang), de peuterspeelzaal en de basisschool te slechten.\nWij willen de regels die gelden voor buitenschoolse opvang versimpelen, zodat de regelgeving meer aansluit bij het gebruik in het onderwijs.\nWij maken ons sterk voor goed beroepsonderwijs, een hoeksteen voor de economie.\nWij willen dat mensen zich blijvend ontwikkelen en scholen: een leven lang leren is een opdracht voor de door de overheid bekostigde scholen en het commercieel onderwijs.\nWij koersen aan op een Nationaal Onderwijsakkoord tussen vertegenwoordigers van ouders, leerlingen/studenten, leerkrachten, scholen en overheden. "
            ],
            "sub": [
                {
                    "head": "Basis op orde, lat omhoog ",
                    "type": "bulletlist",
                    "body": [
                        "Het beleid om de basis in het onderwijs op orde te brengen en de kwaliteit verder te verbeteren wordt onverkort voortgezet. De vormende taak van het onderwijs wordt niet uit het oog verloren. Uitval en zittenblijven worden verder terug gebracht. ",
                        "We verlangen van iedereen in het onderwijs extra inzet en willen af van de zesjescultuur. We bevorderen het opbrengstgericht werken en besteden meer tijd en aandacht aan leerlingen die dankzij die extra aandacht beter kunnen presteren. ",
                        "We willen de kwaliteit bevorderen door een verdere professionalisering van leerkrachten, directeuren, besturen en toezichthouders. "
                    ]
                },
                {
                    "head": "Nieuwe verhoudingen",
                    "type": "bulletlist",
                    "body": [
                        "Het CDA wil komen tot nieuwe bestuurlijke verhoudingen tussen overheid en onderwijs. Scholen krijgen meer ruimte, vrijheid en verantwoordelijkheid om zelf die stappen te zetten om de lat hoger te leggen. Daartoe wordt een nationaal onderwijsakkoord gesloten tussen overheid, (vak)organisaties van onderwijspersoneel, organisaties van schoolbesturen en organisaties van ouders en leerlingen. Scholen worden direct vanuit het rijk gebudgetteerd voor het in stand houden van hun gebouwen, zonder tussenkomst van de gemeente. ",
                        "Scholen krijgen hierin meer ruimte om eigen keuzes te maken, onder de voorwaarde dat de onderwijskwaliteit en de onderwijsresultaten toenemen. Indien deze resultaten niet worden gehaald zal toezicht en controle worden geïntensiveerd. ",
                        "De overheid bewaakt de minimumkwaliteit van onderwijs en stelt kerndoelen vast. Voor het overige gaan scholen over de invulling en uitwerking van hun onderwijs. Op die manier wordt de controle door de overheid gereduceerd ",
                        "Toetsen is een middel en geen doel op zich. Het is belangrijk dat er een eenduidig systeem bestaat voor eindtoetsen en leerlingvolgsystemen. ",
                        "Scholen krijgen meer ruimte om te experimenteren, met als doel de leeropbrengsten te verhogen. ",
                        "Instellingen hanteren een menselijke maat. Er zal een beter evenwicht tot stand gebracht worden tussen de gelden die besteed worden aan het primaire onderwijsproces en de diverse managementlagen. Als alle betrokkenen het erover eens zijn kan een school de-fuseren of juist fuseren. Uitgangspunt is dat het onderwijs kleinschalig georganiseerd is. ",
                        "Het CDA staat voor het onverkort vasthouden aan de vrijheid van onderwijs, zoals deze sinds 1848 in onze Grondwet is gewaarborgd. De ouders bepalen de vrijheid van richting en inrichting van de bijzondere scholen. "
                    ]
                },
                {
                    "head": "Leraren",
                    "type": "bulletlist",
                    "body": [
                        "We investeren in leraren, zij verdienen een hoge maatschappelijke waardering, want het onderwijs is zo goed als de leraar in de klas. Selectie aan de poort laat alleen de allerbeste studenten toe tot lerarenopleidingen. Agressief gedrag van leerlingen en ouders, zowel in verbaal als non-verbaal opzicht tegenover onderwijzend en onderwijsondersteunend personeel, zal door de directie en het bestuur met kracht dienen te worden bestreden. ",
                        "De leraar wordt weer leraar en richt zich weer op het lesgeven en het begeleiden van leerlingen. Door de onderwijsassistent krijgt de leraar tijd voor maatwerk. De leraar ontwikkelt weer zelf zijn lesstof door gebruik te maken van digitale leermiddelen. Aanbrengen van meer functiedifferentiatie zorgt voor meer carrièreperspectief in het onderwijs, zonder daarvoor het klaslokaal te moeten verlaten. We willen de lerarenopleidingen en vooral de Pabo weer aantrekkelijk maken voor mannen. ",
                        "Voor al het onderwijsgevende personeel en schoolleiders komt er een beroepsregister, onder verantwoordelijkheid van beroepsverenigingen. "
                    ]
                },
                {
                    "head": "Ouders",
                    "type": "bulletlist",
                    "body": [
                        "Betrokkenheid van ouders is essentieel om het beste uit ieder kind te kunnen halen en bij te dragen aan de school als waardengemeenschap. Scholen hebben de mogelijkheid in ouderovereenkomsten afspraken te maken over wederzijdse verwachtingen en omgangsvormen. ",
                        "Wij staan principieel voor keuzevrijheid van onderwijs voor ouders. Niet alleen op basis van godsdienstige motieven, maar ook vanuit opvoedkundige of pedagogisch-didactische motieven moeten zij scholen kunnen oprichten. Vrijheid van onderwijs is echter geen vrijbrief voor slechte onderwijskwaliteit. "
                    ]
                },
                {
                    "head": "Primair en voortgezet onderwijs ",
                    "type": "bulletlist",
                    "body": [
                        "Het CDA wil de schotten tussen opvang en school weghalen. We willen integratie tussen de voor- en vroegschoolse educatie en de basisschool realiseren in de vorm van een groep 0 voor 3-jarigen met een taal- en ontwikkelingsachterstand. ",
                        "We willen brede dagarrangementen stimuleren met aandacht voor cultuur en sport voor kinderen in de leeftijd van 4 tot 12 jaar. De basisschool krijgt ruimte om zelf buitenschoolse opvang aan te bieden, wat in het belang van het kind is, en waarmee het combineren van arbeid en zorg voor ouders makkelijker wordt gemaakt. ",
                        "De stelselwijziging van passend onderwijs heeft een breed draagvlak, we willen zo min mogelijk bureaucratie bij de samenwerkingsverbanden. Er blijven voldoende middelen om kwetsbare jongeren te ondersteunen. ",
                        "Deelcertificaten worden ingevoerd. Zo kan bijvoorbeeld een vmbo-leerling vakken volgen op een hoger niveau, maar ook de vwo-leerling technische vakken volgen die op het moment niet binnen het vwo worden aangeboden. Dit biedt ook kansen voor zorgleerlingen of leerlingen uit het speciaal onderwijs, om talenten optimaal te benutten "
                    ]
                },
                {
                    "head": "Leven lang leren",
                    "type": "bulletlist",
                    "body": [
                        "Wij geven ruimte aan een “leven-lang-leren”. ",
                        "Het recht op (bij)scholing moet worden ingebed in arbeidsovereenkomsten. ",
                        "Wij willen het deeltijdonderwijs moderniseren en toesnijden op de vraag van de arbeidsmarkt. ",
                        "Het mbo en hbo organiseren korte vakopleidingen waarmee personeel zich snel kan bij- en omscholen. De talenten van oudere werknemers als leermeesters in het beroepsonderwijs en begeleiding van maatschappelijke stages worden benut. ",
                        "Wij stimuleren beurzen van bedrijven en overheden voor arbeidsmarktrelevante opleidingen. ",
                        "Nieuwe aanbieders krijgen ruimte op de markt van “leven-lang-leren”. "
                    ]
                },
                {
                    "head": "MBO, HBO en WO ",
                    "type": "bulletlist",
                    "body": [
                        "Zonder goed wetenschappelijk, hoger- en middelbaar beroepsonderwijs geen kenniseconomie. Innovatie van techniekopleidingen is essentieel, met name in het mbo, hbo en WO. ",
                        "Het CDA zet in op technische scholing voor het bevorderen van écht vakmanschap. In overleg met het bedrijfsleven kan het beroepsonderwijs vorm krijgen. Beroepsonderwijs moet, onder andere door de invoering van de kleinschalige en vakgerichte ambachtsschool nieuwe stijl, weer een positieve keuze worden. Al in het basisonderwijs moet er aandacht zijn voor techniek- en vakgericht onderwijs. ",
                        "We zetten in op het aanbieden van Associate Degrees in de vorm van meer samenwerking tussen mbo en hbo. ",
                        "Het opleidingenaanbod moet in samenwerking met het bedrijfsleven en maatschappelijke organisaties herijkt worden, zodat onderwijs beter aansluit op de arbeidsmarkt ",
                        "We willen in het hoger onderwijs de mogelijkheden voor selectie aan de poort verruimen. Wij staan voor behoud van de basisbeurs in zowel de bachelor- als masterfase. Hierdoor bevorderen we het studeren en voorkomen we het opbouwen van schulden. ",
                        "Het CDA wil de mogelijkheden van het OV-reisrecht in het mbo onderzoeken. ",
                        "Studies worden beter en flexibeler georganiseerd. Het lesgeven moet prioriteit hebben binnen de instelling. ",
                        "Voor opleidingen waar een tekort op de arbeidsmarkt dreigt (zorg, techniek) worden stimulerende maatregelen genomen. Het aanbod is afgestemd op het perspectief op de arbeidsmarkt. Er komt een meer gedifferentieerd collegegeld. Verlaging van het collegegeld kan bijvoorbeeld ingezet worden voor die vakken (denk bijv. aan technische opleidingen en lerarenopleidingen) waar een tekort is of dreigt. "
                    ]
                },
                {
                    "head": "Onderzoek en innovatie",
                    "type": "bulletlist",
                    "body": [
                        "Het topsectorenbeleid dient met kracht te worden voortgezet. Dat vereist extra investeringen: structureel meer middelen voor (regionale) innovatie en (regionaal) onderzoek vanuit (inter-) nationaal bedrijfsleven, rijksoverheid en regionale/lokale overheden zijn noodzakelijk. Deze middelen worden toebedeeld op basis van (regionale) innovatie en excellentie. Hierbij is cofinanciering door Europees, nationaal en regionaal onderzoeksgeld noodzakelijk. ",
                        "In aanvulling hierop zullen structureel meer middelen beschikbaar komen voor fundamenteel onderzoek. Deze zullen op basis van kwaliteit worden toegekend. ",
                        "Er komt meer ruimte voor starters en MKB-bedrijven in het innovatiebeleid. "
                    ]
                }
            ]
        },
        {
            "head": "Waardevolle gezondheid",
            "type": "intro",
            "body": [
                "\"De vooruitgang in de medische sector betekent dat mensen vaker genezen van ziekten en dat mensen langer leven. De toename van het aantal ouderen en chronisch zieken vraagt om een verschuiving naar preventie en zelfredzaamheid: wat kunnen mensen zelf doen of zelf betalen? Hoe kunnen we hen daarin ondersteunen? Door wonen en zorg te scheiden en goed te kijken naar welke zorg door verzekeraars gedekt kan worden en welke voorzieningen door gemeenten worden aangeboden, kunnen we de noodzakelijke voorzieningen overeind houden voor hen die zijn aangewezen op langdurige (intensieve) zorg.\"",
                "*Wij* staan, ook in moeilijke tijden, voor een stelsel van gezondheidszorg dat gebaseerd is op solidariteit, solidariteit tussen ziek en gezond, jong en oud, arm en rijk. \nWij beseffen dat hervormingen nodig zijn om de gezondheidzorg op den duur betaalbaar te houden. \nWij lopen niet weg voor moeilijke keuzen. \nWij doen een beroep op iedereen om verantwoordelijkheid te nemen voor de eigen gezondheid en bij te dragen aan de zorg voor de ander. \nWij bepleiten een verschuiving binnen de zorg naar preventie en naar zelf- en samen-redzaamheid. \nWij ontlopen de discussie niet of alles wat kan ook onbegrensd beschikbaar moet zijn. \nWij kiezen voor een omslag waarbij niet het aanbod, de bureaucratie of de regels centraal staan, maar de vraag van mensen naar zorg, ondersteuning en hulp. \nWij werken er aan dat mensen meer regie krijgen over de zorg. \nKwaliteit van zorg dient het leidend principe te zijn bij beleidsvorming. Kwalitatieve interactie tussen zorgbehoevende en zorgverlener, en de menselijke maat dient centraal te staan in de beleidsvorming. \nWij staan voor een inclusieve samenleving, een samenleving waarin iedereen – ongeacht leeftijd en met en zonder beperkingen — gewoon meedoen. "
            ],
            "sub": [
                {
                    "head": "Preventie: van nazorg naar voorzorg ",
                    "type": "bulletlist",
                    "body": [
                        "Van zorg en ziekte, naar gedrag en gezondheid van de mens centraal, focus op gezond leven, maar ook op de gezonde fysieke leefomgeving. Preventie moet een integraal onderdeel zijn van de zorg. Dit zal meer van mensen gaan vragen, maar ook vragen om zorg die zo dichtbij mogelijk wordt georganiseerd. ",
                        "Preventie is een zaak van iedereen en vergt een mentaliteitsverandering. Mensen zelf, werkgevers en producenten, zorgverzekeraars, zorgverleners, onderwijs hebben allemaal een rol. Wij willen samenwerking bevorderen en komen tot een nationale agenda voor een gezonder Nederland. Het rookverbod is een goede preventiemaatregel en moet worden gehandhaafd. ",
                        "Eenzaamheid is een van de sociale problemen van deze tijd en raakt veel mensen, bijvoorbeeld onder ouderen komt het vaak voor. Het CDA wil inzetten op het tegengaan van eenzaamheid. Familie, de sociale omgeving en gemeentelijke welzijnswerk en levensbeschouwelijke en religieuze organisaties kunnen helpen bij zingevingvraagstukken en bij het herstellen of zo mogelijk opnieuw vormen van het eigen sociale netwerk. ",
                        "Wij stimuleren vernieuwende manieren van zorgverlening, zoals e/Health die er toe bijdragen dat mensen ook als ze ziek zijn meer de regie in eigen hand houden en kunnen blijven participeren. ",
                        "Wij streven naar ratificering door Nederland van het VN-verdrag voor rechten van mensen met beperkingen. De inhoud van dit verdrag geldt als uitgangspunt voor de toetsing van wetgeving die op mensen met beperkingen van toepassing is. "
                    ]
                },
                {
                    "head": "Langdurige zorg en maatschappelijke ondersteuning ",
                    "type": "bulletlist",
                    "body": [
                        "De AWBZ brengen wij terug naar zijn oorspronkelijke doel: een volksverzekering voor verpleging en verzorging die langer dan een jaar duurt aan mensen met een langdurige beperking. We zetten de mens en zijn zorgvraag centraal door hem, waar nodig met ondersteuning vanuit de gemeente, in staat te stellen zo lang als mogelijk zelf de regie op de zorg te voeren. Er hoort ook bij dat mensen zo lang mogelijk in hun eigen thuissituatie kunnen blijven wonen. Het is niet de kwaliteit van de behandeling die het geluk van mensen bepaalt, maar de kwaliteit van leven. Het welzijn van mensen voorop, daarop inzetten en daarna de zorg bieden die nodig is. ",
                        "De AWBZ verzekert langdurige verzorging en verpleging op onafhankelijke indicatie. Alle niet zorgelementen (zoals wonen en verblijf en (maatschappelijke) begeleiding) verdwijnen uit de AWBZ. Een uitzondering wordt gemaakt voor de begeleiding die onlosmakelijk verbonden is met de 24-uurs zorg. ",
                        "Wonen en verblijf betalen mensen zelf, ook als ze zorg nodig hebben. Dat maakt ook nieuwe combinaties van wonen en zorg op maat mogelijk. Begeleiding, welzijnswerk en participatie kunnen gemeenten goed organiseren. Zij leveren maatwerk aan mensen die ondersteuning nodig hebben om deel te nemen aan de samenleving. Voor het CDA is het belangrijk dat ouders hun kinderen met een beperking (ook zwaardere zorgvragen) thuis kunnen verzorgen. ",
                        "Kortdurende verpleging en verzorging in verband met geneeskundige zorg komt in de Zorgverzekeringswet. Die zorg kan goed verzekerd worden en sluit vaak aan op de ziekenhuis- en huisartsenzorg. ",
                        "De langdurige zorg financieren we persoonsvolgend. Mensen kiezen zelf wie de zorg verleent passend bij de zorgvraag. Een kanteling, zodat de wensen en behoeften van mensen zelf centraal staan. Het PGB blijft op die manier bestaan als een trekkingsrecht in de AWBZ. Dit geldt voor mensen met een indicatie voor intramurale zorg. Als het gaat om de extramurale zorg dan geldt ook dat gemeenten de vrijheid moeten geven voor de keuze van een PGB. Mensen kunnen individueel hun zorgverleners kiezen. Hiermee wordt ook participatie in maatschappij, onderwijs en arbeid bevorderd en komt de weg vrij voor kleinschalige vraaggestuurde zorginitiatieven. ",
                        "We bepleiten meer ruimte voor de zorgprofessionals in de AWBZ. Dit om de kwaliteit van zorg te verbeteren en te doen wat voor de zorgvrager nodig is. De persoonsvolgende financiering maakt meer kleinschalige initiatieven mogelijk die zich weer richten op het primaire proces en minder bureaucratisch zijn. ",
                        "De beoogde decentralisatie van de AWBZ-begeleiding en die van de jeugdzorg naar de gemeenten worden uitgevoerd. Gemeenten ontvangen voldoende middelen van het Rijk om de taak uit te voeren. ",
                        "De AWBZ wordt uitgevoerd door zorgverzekeraars voor hun eigen verzekerden. Dit maakt het mogelijk om tot integrale, vraaggestuurde zorgverlening dicht bij mensen te komen. Samenwerking met gemeenten is essentieel. ",
                        "Familie, vrienden en buurtgenoten zijn essentieel voor het zo lang mogelijk zelfstandig functioneren van mensen die zorg behoeven. Zorgverleners geven daarvoor ruimte. Vrijwilligers en mantelzorg en professionele zorg dienen elkaar te versterken. Ondersteuning van mantelzorgers dient meer prioriteit te krijgen. Mantelzorg en reguliere arbeid dienen beter op elkaar afgestemd te worden. ",
                        "We willen nieuwe vormen van persoonlijke dienstverlening en eenvoudige zorgverlening aan ouderen, maar ook aan anderen met een beperking stimuleren. Belemmeringen ter zake worden weggenomen. Mensen met beperkingen hebben in de toekomst behoefte aan meer keuzemogelijkheden om in het dagelijks leven te kunnen blijven participeren. ",
                        "Het CDA is voor de herziening van het klachtenrecht in de gezondheidszorg, zodat klachtbehandeling onafhankelijk van zorgaanbieders zal plaatsvinden en er een beroepsmogelijkheid voor de klager komt. ",
                        "Ziekenhuizen en zorginstellingen zijn primair gemeenschapsvoorzieningen en dienen zich te ontwikkelen tot maatschappelijke ondernemingen en niet tot op winst uitkering gerichte beurs genoteerde bedrijven. Het CDA is tegen winstuitkeringen door ziekenhuizen en andere zorgaanbieders. Positieve bedrijfsresultaten dienen opnieuw in of ten behoeve van de zorg te worden geïnvesteerd. De ziekenhuizen en zorginstellingen dienen de mogelijkheid te bieden aan de lokale gemeenschap of representanten daarvan om invloed uit te oefenen op het beleid van de instelling. ",
                        "Instellingen hanteren een menselijke maat. Als alle betrokkenen het erover eens zijn kan een ziekenhuis of zorginstelling defuseren of juist fuseren, uitgangspunt is dat de zorg kleinschalig georganiseerd is en de kwaliteit van de dienstverlening gewaarborgd is. "
                    ]
                },
                {
                    "head": "Curatieve zorg ",
                    "type": "bulletlist",
                    "body": [
                        "Wij willen zorg dicht bij huis, geleverd in de eerste lijn, zo lang dat kan en verantwoord is. Zorg dicht bij huis waarbij de nadruk ligt op gezondheid en gedrag en niet op ziekte en zorg. Zorg dicht bij huis die afgestemd is op de individuele zorgbehoefte van de burger. Maar als dit niet voldoende is, moet er kwalitatief goede tweedelijns zorg beschikbaar zijn. Voor hoogcomplexe zorg kan dit betekenen dat we verder moeten reizen, minder complexe zorg moet ook regionaal beschikbaar zijn. Kwaliteit moet een meer leidend principe worden in de zorg. Alleen kwalitatieve zorg leidt tot meer doelmatigheid. Wanneer de patiënt voorspoediger kan herstellen is dat winst voor het individu en de samenleving. ",
                        "Wij willen een zorginfrastructuur die tegemoet komt aan de menselijke maat, het welzijn van de zorgvrager en verantwoordelijkheid van de professional. Zorg geleverd in de eerste lijn en dicht bij huis is veelal goedkoper dan in de tweede lijn. Het CDA kiest voor één kaderstellend budget en de opheffing van budgettaire schotten voor de eerste en tweede lijn, zodat verzekeraars en zorgverleners de zorg op de meest doelmatige wijze kunnen leveren. Dan kunnen we de groei van dit budget ook in een gezamenlijke afspraak tussen overheid, zorgverzekeraars en zorgverleners beperken tot wat nodig is om de vergrijzing en technologische vernieuwing op te vangen. Aantoonbare kwaliteit, efficiency, innovatie en samenwerking gericht op integrale zorg aan de patiënt dient beloond te worden en minder het aantal verrichtingen. Daar waar thuiszorgorganisaties verpleging in de thuissituatie leveren die noodzakelijk is in verband met medisch specialistische zorg, moeten kwaliteit en deskundigheid gegarandeerd zijn. ",
                        "De verzekerde zorg zal beperkt moeten worden tot noodzakelijke zorg. Alle aanspraken in het basispakket moeten hernieuwd worden getoetst aan objectieve criteria van noodzakelijke zorg, die mensen niet zelf kunnen dragen.",
                        "Voor huisartsen en zo mogelijk voor de hele zorg komt gezondheidswinst en kwaliteit van zorgverlening centraal te staan in hun (abonnements-) financiering. Kwaliteit is ook het resultaat van de bejegening en de behandeling zoals die door de patiënt wordt beoordeeld. Wijkverpleging is een onderdeel van de zorg in de eerste lijn. Ze werken in samenwerking met huisartsen en vormen onderdeel van hun praktijk. Het CDA zet zich in voor de aanwezigheid van wijkverpleging in de wijk. ",
                        "Zorgverzekeraars zijn de regisseurs van verdergaande spreiding en concentratie van zorg. Kwaliteit van zorg is leidend. Hierbij is specifieke aandacht voor (krimp) regio’s. Niet-complexe zorg blijft dicht bij de mensen beschikbaar. De Zorgverzekeringswet wordt daarom zo aangepast dat verzekeraars bij voldoende gecontracteerde zorg, verzekerden niet hoeven te vergoeden wanneer die de keuze maken om naar een niet gecontracteerde zorgaanbieder te gaan. ",
                        "Het inkomen van de bestuurders voor maatschappelijke organisaties mag niet hoger zijn dan de balkenendenorm. ",
                        "Specialisten zijn onderdeel van het ziekenhuis. De honoraria van specialisten worden betaald en bepaald door het ziekenhuis. Die honoraria van vrijgevestigde medisch specialisten kennen dan dus ook een (omzet)plafond. ",
                        "Om de patiëntveiligheid te verbeteren, komt er een uniforme barcodering voor geneesmiddelen en hulpmiddelen. ",
                        "Er komt een onderzoek naar de resistentie problematiek rond het gebruik van geneesmiddelen in de humane geneeskunde. ",
                        "Wij willen ook mensen die geestelijke gezondheidszorg nodig hebben stimuleren dat zij zolang mogelijk thuis kunnen blijven wonen en participeren in de maatschappij. De gemeente ondersteunt vanuit de Wmo daar waar patiënten te kort komen om zelfstandig te participeren. ",
                        "Om de zorg voor iedereen betaalbaar en toegankelijk te houden, doen we een groot beroep op solidariteit. Om gepast gebruik te kunnen maken van de zorg moeten mensen en zorgverleners zich bewust zijn van de kosten die behandelingen met zich meebrengen. Daarom willen wij mensen inzicht geven in de kosten van de zorg die zij nodig hebben. Waar eigen bijdrage wordt gevraagd, wordt huisartsbezoek uitgezonderd. De draagkracht voor huidige en toekomstige generaties wordt in het oog gehouden. ",
                        "Het is van belang dat eerstelijnszorgverleners ook buiten kantooruren reguliere zorg verlenen. Dit voorkomt veelal een beroep op de duurdere acute zorg en geeft mantelzorgers en vrijwilligers betere mogelijkheden om zorg en werk te combineren. ",
                        "De zorgtoeslag zorgt ervoor dat mensen de premie voor het basispakket daadwerkelijk kunnen blijven betalen als zij een laag of middeninkomen hebben. De draagkracht van het huishouden blijft leidend bij de toekenning van de zorgtoeslag. De overheid betaalt net als nu de premie voor kinderen. ",
                        "Voor goede en integrale zorg is elektronische informatie-uitwisseling tussen zorgverleners essentieel. Patiënten moeten zelf aan kunnen geven welke informatie wordt uitgewisseld (opt-in). Zij krijgen, als eigenaren van de informatie, de mogelijkheid om op een laagdrempelige manier hun informatie te downloaden of mee te nemen om zo onnodig dubbele diagnostiek te voorkomen. ",
                        "De vrije artsen keuze dient zo veel mogelijk gewaarborgd te worden. "
                    ]
                },
                {
                    "head": "Medisch-ethische  vraagstukken ",
                    "type": "bulletlist",
                    "body": [
                        "Ieder mensenleven, hoe kwetsbaar ook, is altijd volwaardig. Wij vinden dat de menselijke waardigheid en de veiligheid van mensen, thuis of in een zorginstelling, gegarandeerd moeten zijn. ",
                        "Goede zorg, begeleiding en ondersteuning van mensen aan het einde van hun leven is van groot belang en moet ook financieel helder geregeld zijn. Mensen moeten daarbij vrij kunnen kiezen waar zij deze zorg willen krijgen: thuis, in een hospice of in een zorginstelling. ",
                        "De meeste zorg vindt plaats rond het levenseinde van de patiënt. In deze laatste levensfase is een goede afweging van medisch handelen en kwaliteit van leven van bijzonder belang. Het CDA vindt het juist in die fase van belang dat mensen zelf, samen met hun naasten, de regie houden op de dan noodzakelijke zorg en ondersteuning. Het CDA wil dat bij de zorg die mensen in hun levenseinde ontvangen de kwalitatieve aspecten van een menswaardig levenseinde centraal staan, en behandelmogelijkheden in dat licht worden bezien. ",
                        "Het CDA wil orgaandonatie verder stimuleren. Onderdeel daarvan is het actiever promoten van donorregistratie. ",
                        "Gerichte informatievoorziening en preventieve zorg onder jongeren blijft nodig om ongewenste zwangerschappen en abortussen te voorkomen. ",
                        "Het CDA zal in de komende kabinetsperiode het debat over de betaalbaarheid en behoud van de zorg, waaronder het wel of niet doorbehandelen, agenderen. "
                    ]
                }
            ]
        },
        {
            "head": "Maatwerk in solidariteit",
            "type": "intro",
            "body": [
                "\"De solidariteit tussen generaties, werkenden en niet-werkenden, arbeidsgeschikten en arbeidsongeschikten, alsook lager en hoogopgeleiden moet een nieuwe impuls krijgen. Daarvoor ziet het CDA participatie en emancipatie als sleutelwoorden, onder het motto: ieder mens heeft het recht om mee te doen en de plicht om bij te dragen. Mensen kunnen meer dan zij zelf soms beseffen. De uitdaging is om onvermoede kwaliteiten te vinden en aan te boren. Het CDA blijft daarbij pal staan voor de kwetsbaren in de samenleving. Zij die niet de veerkracht bezitten en niet zijn toegerust om hun plek op de arbeidsmarkt te vinden, moeten op de solidariteit van de samenleving kunnen blijven rekenen.\"",
                "*Wij* kiezen voor werk. \nWij investeren in mensen. \nWij willen een overheid die echt helpt en uitdaagt, een overheid die beschermt waar het moet. \nWij zijn een land van hardwerkende mensen die met elkaar aan de slag gaan om Nederland nog beter te maken: jonge mensen studeren, hebben werk of krijgen scholing. \nWij kiezen voor samen werken en samen oplossen waarbij volop ruimte blijft voor creativiteit en innovativiteit. \nWij willen een overheid die burgers activeert in overleg met de werkgever en met de andere werknemers. \nWij bieden zekerheid: bescherming tegen risico’s van werkloosheid, ziekte en arbeidsongeschiktheid is nog steeds nodig. \nWij willen eerlijk delen, ook in crisistijd. \nWij kiezen er voor ondernemerschap te stimuleren, gezinnen te steunen en mensen die werken te waarderen. \nWij maken ruimte voor de verlaging van de lasten voor de mensen die werken. \nWij vinden sparen een deugd. "
            ],
            "sub": [
                {
                    "head": "Solidariteit tussen generaties",
                    "type": "bulletlist",
                    "body": [
                        "Solidariteit kan niet eenzijdig afgedwongen worden. Daarom streeft het CDA naar het scheppen van een toekomstbestendig Nederland door goed rentmeesterschap. Zo kunnen jong en oud, arm en rijk de toekomst hoopvol tegemoet treden. ",
                        "De AOW blijft het basispensioen. ",
                        "Omdat wij gemiddeld langer leven, kan de pensioenleeftijd stijgen. Dat is ook goed voor de betaalbaarheid van het basispensioen. De AOW-leeftijd gaat in 2015 naar 66 en in 2020 naar 67; vervolgens wordt de AOW-leeftijd gekoppeld aan de levensverwachting. Met de AOW-leeftijd stijgt ook de ingangsdatum voor de pensioenen. Voor mensen met overbruggingsproblemen en te weinig mogelijkheden om dit te compenseren, komt er een overgangsregeling. ",
                        "De AOW-uitkering kan flexibel worden opgenomen tussen 65 jaar en 70 jaar. Doorwerken na de pensioengerechtigde leeftijd zal worden aangemoedigd. "
                    ]
                },
                {
                    "head": "Arbeidsmarkt",
                    "type": "bulletlist",
                    "body": [
                        "Werkgevers en werknemers zijn samen verantwoordelijk voor de (toekomstige) inzetbaarheid op de arbeidsmarkt, inclusief aan het einde van een dienstverband, want het CDA blijft investeren in een goed sociaal overleg. ",
                        "Bij (dreigende) werkloosheid wordt in eerste instantie altijd bezien of en welke startkwalificatie (alsnog) kan worden behaald. Voor jongeren is er studiefinanciering, geen bijstand, ",
                        "Werknemers krijgen een persoonlijk budget dat gebruikt kan worden voor scholing en werk-naar-werktrajecten. De overheid stimuleert dat werkgevers en werknemers ruimte maken voor individuele, breed inzetbare scholingsrechten voor werknemers, zodat zij kunnen investeren in hun eigen inzetbaarheid, regie over hun eigen loopbaan kunnen nemen en hun vakmanschap op peil houden. ",
                        "De werkloosheidswet wordt weer teruggebracht tot het oorspronkelijke doel van inkomensbescherming bij een baanwisseling. Voor oudere werklozen komt er een vervolguitkering. ",
                        "We stimuleren werk in plaats van WW door de overstap naar een lager betaalde baan vanuit de WW aantrekkelijker te maken. ",
                        "Werklozen die een uitkering krijgen moeten verplicht passend werk accepteren. ",
                        "Werkgevers zijn vooralsnog verplicht maximaal een half jaar lang de kosten van de WW aan het UWV te vergoeden. Op termijn wordt deze verplichting omgezet in de verplichting samen afspraken te maken over loondoorbetaling bij ontslag en (preventief) te investeren in scholing. Bij de uitwerking is bijzondere aandacht voor het midden- en kleinbedrijf. Per saldo moeten de lasten voor MKB-bedrijven niet verzwaard worden. Dat kan bijvoorbeeld geregeld worden door MKB-bedrijven het eigen risico te laten poolen. ",
                        "Het CDA staat voor een eerlijk en rechtvaardig ontslagsysteem, waarbij een zorgvuldige afweging plaatsvindt, waardoor willekeurig ontslag onmogelijk is. Flex is te flex en vast is te vast. Zo willen we mensen met een flexibel arbeidscontract in een betere positie op de arbeidsmarkt en de maatschappij brengen. Sociale partners en overheid sluiten een akkoord over een nieuwe balans tussen flexibiliteit en zekerheid op de arbeidsmarkt, daarbij wordt ook de mogelijkheid betrokken voor nieuwe flexibele vaste arbeidscontracten met een termijn van 5 jaar. Zo bieden we mensen in plaats van baanzekerheid werkzekerheid. ",
                        "Bijzondere aandacht is er voor de arbeidsmarktpositie van (werkloze) ouderen. Werkgevers krijgen een premiekorting om (werkloze) ouderen in dienst te nemen. ",
                        "Jongeren hebben een lastige startpositie op de arbeidsmarkt, met een stijgende jeugdwerkloosheid en weinig vooruitzichten op een duurzaam contract. Daarom moet er een taskforce jeugdwerkloosheid komen. "
                    ]
                },
                {
                    "head": "Werken naar vermogen",
                    "type": "bulletlist",
                    "body": [
                        "Wij willen voortbouwen op de gedachte achter de Wet werken naar vermogen: wie niet het minimumloon kan verdienen hoort niet om die reden aan de kant te staan. Dit geldt voor iedereen die door een beperking of chronische ziekte niet volledig deel kan nemen aan de arbeidsmarkt, door verminderde productiviteit of inzetbaarheid. ",
                        "Daarom wordt in zulke gevallen een loonkostensubsidie gegeven of een kortdurende loondispensatie toegestaan. De gemeente geeft een aanvullende uitkering die kan oplopen tot het minimumloon. ",
                        "De Wsw, de Wajong, de Wet werk en bijstand en de Wet investeren in jongeren worden opgenomen in de nieuwe regeling. Voor jongeren die volledig en duurzaam arbeidsongeschikt zijn, blijft de Wajong bestaan. ",
                        "Wie nu werkt in de Sociale Werkvoorziening (SW) of een Wajong-uitkering heeft, gaat ook werken onder de nieuwe regeling. Nader bestudeerd zal worden wat dit voor bestaande rechten moet betekenen. ",
                        "Nieuwe deelnemers worden zoveel mogelijk beloond op basis van de cao’s van de sector waarin zij werken. Dit bevordert de uitstroom uit de regeling. ",
                        "Gemeenten krijgen de vrijheid en middelen om regelingen op het terrein van werk, ondersteuning, vervoer, vrijwilligerswerk e.d. op samenhangende wijze in te zetten om participatie te bevorderen en daarbij te concentreren op regievoering. ",
                        "Daarbij is er aandacht voor de verschillen tussen regio’s. ",
                        "Wij vinden een sociaal akkoord noodzakelijk met werkgevers en vakbonden over meer stage- en arbeidsplaatsen voor mensen met een beperking. Ook dat is maatschappelijk verantwoord ondernemen! "
                    ]
                },
                {
                    "head": "Nieuwe solidariteit",
                    "type": "bulletlist",
                    "body": [
                        "Voor ondernemers zonder personeel (zzp’er) is het vaak lastig om de eigen inkomensbescherming te organiseren. Dat vraagt om bijzondere aandacht. Vooral goede voorlichting is noodzakelijk. Zzp’ers moeten een pensioen op kunnen bouwen zonder dat dit vermogen in geval van faillissement door schuldeisers kan worden aangesproken. ",
                        "Iedere werkende – dus ook een zzp’er – moet tegen redelijke kosten een arbeidsongeschiktheidsverzekering kunnen afsluiten. Dit kan gerealiseerd worden door een nationale vrijwillige arbeidsongeschiktheidsverzekering voor zzp’ers te realiseren. ",
                        "Verzekeraars zullen in die behoefte moeten voorzien. Maar ook nieuwe cirkels van solidariteit kunnen een rol spelen: groepen van zelfstandigen die met elkaar geld inleggen voor het geval één van hen ziek is of langere tijd zonder opdrachten zit. Zij moeten ook verenigingspensioenfondsen kunnen oprichten, waaraan ze vrijwillig kunnen deelnemen. ",
                        "De overgang van werk naar werk moet voor ambtenaren hetzelfde zijn als voor werknemers in de private sector. Het ambtenarenrecht wordt daarom gelijkgetrokken met het arbeidsrecht. Het onderscheid tussen wachtgeld en WW komt volledig te vervallen. "
                    ]
                },
                {
                    "head": "Fraude",
                    "type": "bulletlist",
                    "body": [
                        "Fraude met uitkeringen wordt niet getolereerd. Dat ondermijnt de solidariteit. Daarom staan wij voor een straffe aanpak. Boetes worden verhoogd en het gefraudeerde bedrag dient daarnaast te worden terugbetaald. ",
                        "Wij willen de gemeentelijke basisadministratie koppelen met de belastingdienst, UWV, gemeentelijke sociale diensten en private partijen met waarborgen voor de privacy. "
                    ]
                },
                {
                    "head": "Sociale vlaktaks",
                    "type": "bulletlist",
                    "body": [
                        "Het CDA kiest voor een sociale vlaktaks met solidariteitsheffing. Het CDA streeft naar een verschuiving van belasting van arbeid naar consumptie, omdat arbeid te zwaar belast is. Het huidige stelsel van inkomstenbelasting is nodeloos ingewikkeld, stimuleert overmatig lenen en ontmoedigt arbeid. Het CDA pleit dus voor een vereenvoudiging. De invoering van een sociale vlaktaks heeft grote voordelen. Voor iedereen geldt dan hetzelfde belastingtarief van circa 35%. Zo wordt het belastingsysteem eenvoudiger en worden inkomens binnen gezinnen niet langer verschillend behandeld. Een vlaktaks stimuleert economische groei en banen. ",
                        "Vanuit het oogpunt van solidariteit is het gerechtvaardigd dat er een aanvullende solidariteitsheffing komt voor topinkomens. Voor lagere en middeninkomens zullen er geen substantiële negatieve inkomenseffecten door de invoering van de sociale vlaktaks mogen ontstaan. ",
                        "Voor ondernemers komt er een eenvoudige ondernemerswinstbelasting, die groei stimuleert, ongeacht rechtsvorm. Door deze vereenvoudigingen kan substantieel in de bureaucratie bespaard worden. "
                    ]
                },
                {
                    "head": "Overlegmodel",
                    "type": "bulletlist",
                    "body": [
                        "De Nederlandse arbeidsverhoudingen kenmerken zich door gezamenlijk verantwoordelijkheid te willen nemen voor de toekomst, samen de schouders eronder. Dat moeten we koesteren en moderniseren. De medezeggenschapswetgeving is nu vaak een te strikt keurslijf. ",
                        "In de cao’s zal er meer ruimte voor maatwerk en keuzemogelijkheden zijn. "
                    ]
                },
                {
                    "head": "Sparen",
                    "type": "bulletlist",
                    "body": [
                        "Er komt een nieuwe zilvervlootregeling als stimulans voor jongeren om te sparen. ",
                        "Het CDA wil voorkomen dat mensen problematische schulden opbouwen. Dat begint met het voorkomen ervan (preventie) door een beter schuldenregistratiesysteem en financiële educatie. Daarnaast wil het CDA dat gemeenten mensen met problematische schulden helpen een uitweg te vinden. "
                    ]
                }
            ]
        },
        {
            "head": "Degelijke financiën",
            "type": "intro",
            "body": [
                "\"De kredietcrisis en de daarop volgende schuldencrisis hebben ons geleerd dat onze welvaart niet vanzelfsprekend is. We moeten die keer op keer verdienen; successen uit het verleden bieden geen garantie voor de toekomst. Ook hier geldt weer dat de duurzaamheid op de lange termijn en het algemeen belang leidend moeten zijn. Winstbejag van groepen bankiers en beleggers in doorgeschoten geliberaliseerde financiële markten leidde tot de kredietcrisis. Maar consumenten wilden ook lenen tegen lage rente, wonen in dure huizen en beleggen met hoge rendementen. Het CDA zet zich onverminderd in voor degelijkheid als het om de financiën gaat. Dat betekent degelijk financieel overheidsbeleid, een betrouwbaar financieel stelsel en gezonde financiën voor particulieren en bedrijven.\"",
                "*Wij* zijn een solide partij. \nWij kiezen voor de toekomst van de volgende generaties. \nWij willen onze kinderen en kleinkinderen niet met torenhoge schulden opzadelen die wij hebben gemaakt. \nWij willen na deze kabinetsperiode een begin gaan maken met het afbetalen van onze schuld. \nWij maken ons huishoudboekje weer op orde, zodat inkomsten en uitgaven van de overheid weer in evenwicht zijn. \nWij scheppen ruimte voor werk en kansen voor ondernemers. \nWij kiezen voor lastenverlichting voor gezinnen en bedrijven, zodat zij de gelegenheid krijgen voor het verwerven van voldoende werk en inkomen. \nWij stimuleren via de belasting “werken” en “vergroenen”. \nWij willen een rechtvaardiger systeem van inkomstenbelasting, te bereiken via een sociale vlaktaks met solidariteitsheffing. \nWij werken aan een nationale woonpacificatie, gericht op afbouw van de schulden en meer beweging op de woningmarkt. \nWij willen een einde maken aan de bonuscultuur. \nWij dringen aan op ruimere kredietverlening aan bedrijven. \nWij willen dat pensioenfondsen meer gaan investeren in Nederland. "
            ],
            "sub": [
                {
                    "head": "Overheidsfinanciën",
                    "type": "bulletlist",
                    "body": [
                        "Het CDA kiest ervoor om de omvang van de collectieve sector op termijn weer naar het niveau terug te brengen van vóór de financiële crisis. De afgelopen jaren is het beslag van de overheid op onze economie met ruim 5% BBP toegenomen. Het weer houdbaar maken van de overheidsfinanciën moet in onze ogen bereikt worden door een reeks hervormingen. Zo kan structureel het uitgavenniveau worden verminderd en krijgt Nederland meer ‘lucht’. ",
                        "Aan het eind van de volgende kabinetsperiode zal er weer zicht moeten zijn op een structureel evenwicht op de begroting. Dat vergt duurzame groei die samen gaat met noodzakelijke kostenvermindering en hervormingen. Het CDA vindt dat de staatsschuld teruggedrongen moet worden. ",
                        "Dit betekent een reductie van het structurele overheidstekort met nog eens 0,5% per jaar. We kunnen niet structureel meer uitgeven dan we hebben. De staatsschuld wordt daarom binnen 10 jaar weer teruggebracht naar maximaal 60% van het BBP. ",
                        "Het streven is dat nieuwe staatsschulden per saldo binnen dezelfde generatie worden afgelost. ",
                        "Onderdeel van de sanering van de overheidsfinanciën is ook verlaging van de lastendruk. Het zijn uiteindelijk de mogelijke investeringen, de winsten van bedrijven en de bestedingen van burgers die bijdragen aan de economische groei. Daarmee verdienen zij de lastenverlichting. Dat geldt in het bijzonder voor de middeninkomens. ",
                        "Wij investeren structureel in innovatie, onderwijs en duurzaamheid. ",
                        "Wij hervormen de arbeidsmarkt, de zorg, de pensioenen en de woningmarkt. Hiermee tonen we rentmeesterschap naar toekomstige generaties. ",
                        "Het CDA wil dat er kritisch gekeken wordt naar het eerlijk verdelen van de huidige pensioenrekening tussen jong en oud, arm en rijk. De kern van een toekomstig pensioen is behoud van collectiviteit met meer keuzevrijheid en soliditeit. ",
                        "Wij willen bezuinigen via het terugdringen van de bureaucratie, met name in de zorg, in het onderwijs en bij het bestuur. Iedereen in de publieke en semipublieke sector kan maximaal de balkenendenorm verdienen. ",
                        "Wij bepleiten voor deze twee jaar een nullijn voor de gehele collectieve sector. Ook in de private sector wordt loonmatiging aangemoedigd. "
                    ]
                },
                {
                    "head": "Woningmarkt",
                    "type": "bulletlist",
                    "body": [
                        "Herstel van vertrouwen in de woningmarkt vraagt om een omvattend plan, dat zowel de koop- als de huurmarkt meeneemt en goede afspraken maakt met corporaties, gemeenten, bouwers, financiële sectoren, pensioenfondsen. ",
                        "Goede stap daartoe is (innovatieve) hervorming van de hypotheekrenteaftrek gericht op afbouwen van de hypotheekschuld zoals onder meer in het Lenteakkoord is afgesproken. Wij willen daarnaast, samen met lagere overheden, komen tot een samenhangend pakket van maatregelen om de (lokale) woningmarkt te stimuleren, via bijvoorbeeld verlaging van gronduitgifteprijzen, erfpacht, financiering voor grondverkopen, garantstellingen en (regionale) afstemming van de woningmarkt. Ten behoeve van versnelling van de afbouw van de schuld van mensen die al een hypotheek hebben, is een fiscale aflossingsbonus gewenst en financiers zullen de mogelijkheid moeten openen voor het jaarlijks tenminste voor 20% boetevrij aflossen op bestaande hypotheken. Onderzocht moet worden of en hoe tegoeden in prepensioen regelingen en levensloopregelingen aan te wenden zijn voor aflossing van bestaande hypotheken — zonder tussenkomst van de belastingdienst. ",
                        "Wij steunen collectief/coöperatief opdrachtgeverschap en bevorderen dat nieuwe woningen beter aansluiten bij de veranderende woonwensen van (toekomstige) bewoners. ",
                        "Een aanvullend pakket voor “starters” op de woningmarkt is noodzakelijk. Dit pakket bestaat uit onder meer: introductie van een bouwspaarregeling en verhoging van wat belastingvrij geschonken mag worden. Ook zouden regels voor starters bij het verstrekken van een hypotheek minder streng moeten worden. ",
                        "Met de introductie van de sociale vlaktaks heeft iedereen hetzelfde tarief voor de hypotheekrenteaftrek. ",
                        "Een evenwichtige verhouding tussen huurprijs, economische waarde en woonkwaliteit is een vereiste. Woningcorporaties krijgen meer mogelijkheden om te investeren in combinaties van wonen en zorg, levensbestendige en meergeneratiewoningen en huurwoningen voor de middengroepen. Zij krijgen meer ruimte om huurprijzen vast te stellen op basis van de werkelijke huurwaarde van de woningen, mits zij gezinnen met een laag inkomen dan ook een korting op de huur geven. We gaan dat via een convenant afspreken. Geven de corporaties geen invulling aan hun maatschappelijke taak, dan krijgen ze alsnog een heffing opgelegd. Binnen woningcorporaties krijgen huurders en gemeenten een prominentere rol in het toezicht. Nederland kent een aantal regio’s met een sterke bevolkingsdaling — krimp — en een veranderende bevolkingssamenstelling. Dit gegeven vraagt om unieke oplossingen wanneer het gaat om woningbouw en voorzieningen. ",
                        "Ook corporaties hanteren de menselijke maat. Als alle betrokkenen het erover eens zijn, kan een corporatie defuseren of juist fuseren. Uitgangspunt is dat ook in de sociale woningbouw geldt dat de woningbouwcoöperaties kleinschalig georganiseerd zijn en het algemeen belang van de samenleving nastreven. "
                    ]
                },
                {
                    "head": "Financiële sector",
                    "type": "bulletlist",
                    "body": [
                        "De financiële sector dient het belang van zijn klanten voorop te stellen en moet een integer financieel product garanderen, niet alleen voor consumenten, maar juist ook voor financiële instellingen onderling. ",
                        "Aan de bonuscultuur bij banken moet een einde komen. Bonussen mogen niet meer dan drie maandsalarissen per jaar bedragen. ",
                        "Om de integriteit van de financiële sector te versterken, wordt een zogenaamde. ‘bankierseed’ geïntroduceerd. ",
                        "Nederlandse pensioenfondsen dragen vanuit hun eigen vermogen voor 5 tot 15 % bij aan de binnenlandse kapitaalvoorziening en investeringen in onze economie. Dat is veel te laag. De overheid, de pensioenfondsen en de banken zullen een akkoord sluiten, onder de voorwaarde dat dit niet ten koste mag gaan van de te behalen rendementen van het pensioenvermogen, waardoor het voor onze eigen pensioenfondsen aantrekkelijker wordt om in de Nederlandse economie en woningfinanciering te investeren. Ook kunnen pensioenfondsen hun pensioengelden als durfkapitaal investeren in innovatie en nieuwe bedrijvigheid. ",
                        "Er komen meer middelen vrij voor kredietverlening aan bedrijven en hypotheekverleningen voor de woningmarkt. Er komt een nieuwe degelijke berekeningssystematiek die leidt tot stabiel beleid bij pensioenfondsen op het gebied van premiestelling. In Europees verband is het van essentieel belang dat Nederland de autonomie houdt over de in Nederland opgebouwde pensioenen. ",
                        "Wij pleiten voor de opstart van alternatieve bronnen van financiering, in het bijzonder door kredietunies en *crowdfunding*.",
                        "Bij het streven naar degelijke financiën zijn duurzaamheid op de lange termijn en het algemeen belang leidend. Hierbij geldt vanuit onze kernwaarde solidariteit dat als het gaat om inkomensbeleid, de sterkste schouders de zwaarste lasten moeten dragen. "
                    ]
                }
            ]
        },
        {
            "head": "Slagvaardige overheid",
            "type": "intro",
            "body": [
                "\"Op welke wijze kunnen de grote uitdagingen van deze tijd nu worden opgepakt en wie heeft daarbij welke taak? Het CDA wil dat de overheid loslaat wat de samenleving zelf kan doen en ordenend optreedt waar de markten falen. Waar normen in de samenleving in het gedrag komen verwacht het CDA een daadkrachtig optreden van de overheid. Een slagvaardige overheid kan afhankelijk van haar taak differentiëren in haar rol: normeren, reguleren, regisseren, faciliteren, controleren en sanctioneren.\"",
                "*Wij* geloven in de vitaliteit van de samenleving. \nWij omarmen het idee van de krachtige, actieve samenleving die zich noch door de overheid laat betuttelen, noch door de markt laat wegdrukken. \nWij zien de overheid als een ordenende kracht, die ruimte creëert voor maatschappelijk initiatief, burgerparticipatie aanmoedigt, vitale coalities hun werk laat doen en duizend bloemen laat bloeien. \nWij bieden ruimte aan burgers en bedrijven, aan mensen en organisaties die het heft in eigen hand nemen. \nWij staan voor een overheid die de waarden van de rechtsstaat en de democratie beschermt. \nWij zijn voorstander van een krachtige decentralisatie van beleid, focus bij herkenbare provincies, ruimte voor regionale samenwerking en krachtige gemeenten die dicht bij de burger staan. \nWij zijn voorstander van meer samenwerking tussen bestuurslagen onderling. \nWij geloven niet in structuurdiscussies over het binnenlands bestuur, onproductief en zinloos als ze gebleken zijn. \nWij bepleiten een politieke cultuur van samenwerking. \nWij staan voor politici die zich fatsoenlijk gedragen, binnen en buiten het parlement \nWij willen meer vrouwen en mensen met andere culturele achtergronden op meer plekken in politiek en bestuur. \nWij bouwen aan een geloofwaardige overheid waarin Nederlanders zich herkennen. "
            ],
            "sub": [
                {
                    "head": "Overheid",
                    "type": "bulletlist",
                    "body": [
                        "De overheid is er voor de burgers. En niet andersom. ",
                        "De overheid staat voor waarden die vitaal zijn voor rechtsstaat en democratie. Dit vraagt om een aantoonbaar en actief integriteitbeleid. ",
                        "Het CDA streeft naar een grote mate van diversiteit binnen de overheid. ",
                        "Dejuridisering, deregulering en decentralisatie zijn dringend noodzakelijk om burgers en maatschappelijke organisaties veel meer in hun kracht te zetten. ",
                        "Deregulering vereist dat de overheid de kunst van het loslaten leert: meer vertrouwen in mensen en organisaties en beter omgaan met fouten. Plus: minder bemoeienis met de uitvoering, meer accent op resultaten, ruimte om te experimenteren, meer accent op horizontale in plaats van verticale verantwoording. Van de politiek vereist dit minder reageren op incidenten en meer moreel leiderschap. ",
                        "Waar mogelijk en dienstig neemt een overheidsinstantie telefonisch contact op met een burger of bedrijf of neemt het initiatief voor een persoonlijk gesprek in plaats van correspondentie per brief. Indien wenselijk wordt *mediation* ingezet. ",
                        "Toezicht vanuit de overheid is aanvullend op en ondersteunend aan de maatschappelijke rol van de instellingen. Het komt niet in de plaats van regelgeving en beleidsontwikkeling. In dit kader pleiten wij voor meer horizontaal toezicht en minder toezicht van bovenaf. Daarnaast dienen toezichtorganen zich niet als pseudowetgevers te gedragen. ",
                        "De controle op en handhaving van regels wordt minder belastend. Wie zich goed gedraagt, wordt minder frequent gecontroleerd dan wie zich heeft misdragen. ",
                        "Het proces van decentralisatie van rijk naar provincies en gemeenten gaat onverminderd door. De financiële autonomie van de provincies en gemeenten zijn daarbij het uitgangspunt. Bij decentralisaties worden adequate budgetten meegegeven. Wel is meer samenhang nodig. ",
                        "Provincies richten zich op hun kerntaken. WGR+ regio’s worden opgeheven. ",
                        "Het CDA wil het huidige aantal volksvertegenwoordigers in Eerste en Tweede Kamer en op provinciaal en gemeentelijk niveau handhaven. ",
                        "Zelfstandige bestuursorganen en agentschappen worden kritisch doorgelicht. Hun meerwaarde moet worden aangetoond. Waar mogelijk gaan de taken terug naar de samenleving. ",
                        "Het CDA wil dat er een uitdoofbeleid wordt gevoerd met contracten boven de balkenendenorm bij de publieke omroep ",
                        "De overheid moet het gebruik van ‘open data’ zo veel mogelijkheid stimuleren. ",
                        "Moderne technologieën maken het mogelijk om zeer veel informatie over personen te vergaren. Soms is dat in het belang van mensen, maar vaak is informatie ook een machtsmiddel van grote (commerciële) organisaties. Niet alles wat mogelijk is, moet ook toegestaan worden. Het CDA staat voor het belang van privacy en streeft ernaar om mensen zoveel mogelijk zelf te laten bepalen welke informatie over hen beschikbaar is. ",
                        "Met betrekking tot de zetelverdeling in de Tweede Kamer onderzoeken wij de mogelijkheid voor een Duits systeem: één stem op een partij en één stem op een regionale kandidaat "
                    ]
                },
                {
                    "head": "Maatschappelijke Participatie ",
                    "type": "bulletlist",
                    "body": [
                        "Het CDA wil actief op zoek naar nieuwe vormen van financiering voor sociale projecten. Sociale projecten zijn van en voor de gemeenschap; charitatieve instellingen, woningcorporaties, branches, pensioenfondsen of zorgverzekeraars worden gestimuleerd om in deze zogenaamde *social enterprises* te investeren. ",
                        "Om vitale coalities tussen burgers, bedrijven en organisaties van de grond te tillen, komen er experimenten, waarbij burgers en bedrijven als ‘aandeelhouder’ in maatschappelijke vraagstukken met ideeën en geld kunnen investeren in ‘de samenleving’. ",
                        "Maatschappelijke organisaties in zorg, onderwijs, welzijn, cultuur en wonen zullen goed geworteld moeten zijn in de samenleving. Door de financiering via de vraag van mensen te laten lopen, moeten zij zich actiever op de wensen en behoeften van burgers, patiënten en cliënten richten. Deze organisaties dienen meer democratisch te worden georganiseerd. Burgers en bedrijven kunnen een maatschappelijk aandeel nemen in deze organisaties. Dat vergt een fundamentele verandering van overheidsregels. ",
                        "Er is meer samenwerking tussen gemeenten en maatschappelijke organisaties, woningbouwcorporaties en jeugdzorg nodig voor zowel de leefbaarheid van de stad als de ontwikkeling van het platteland.",
                        "Samenwerking met kerken en andere levensbeschouwelijke organisaties levert meerwaarde op. "
                    ]
                },
                {
                    "head": "Bestuur",
                    "type": "bulletlist",
                    "body": [
                        "Grootscheepse, van boven opgelegde structuurwijzigingen in het binnenlands bestuur zijn tot mislukken gedoemd. Om de bestuurlijke drukte terug te dringen, kiest het CDA voor een geleidelijke, breed gedragen en meer natuurlijke aanpak. ",
                        "Gemeentelijke herindelingen zijn alleen acceptabel als de gemeenten daar zelf toe besluiten, dan wel indien zich concrete bestuurlijke of financiële knelpunten voordoen die niet anders dan door herindeling zijn op te lossen. ",
                        "De positie van gemeenten, de ‘eerste overheid’, wordt versterkt, met name in het sociale domein (decentralisatie op gebieden van werk en sociale zekerheid, de AWBZ-begeleiding en de jeugdzorg). ",
                        "Bij de verdeling van middelen uit het provincie- en gemeentefonds, dient rekening gehouden te worden met specifieke problematiek en kansen in krimpgebieden. ",
                        "Interregionale samenwerking op het terrein van verkeer en vervoer verdient te worden gestimuleerd. Dat gaat hand in hand met ontschotting van bestaande regelgeving (o.a. leerlingenvervoer, ziekenvervoer). ",
                        "Waterschappen zijn een belangrijk democratisch onderdeel van de Nederlandse staatsinrichting. Omdat de waterschappen zelf hun belastingen heffen is toezicht vanuit de samenleving noodzakelijk, uit te voeren door een democratisch direct gekozen bestuur. De waterschapsverkiezingen vinden gelijktijdig plaats met de gemeenteraadsverkiezingen. ",
                        "Product- en bedrijfschappen worden gemoderniseerd; tegen lagere kosten kan de PBO-nieuwe-stijl een bijdrage leveren aan duurzame innovatie. Goed functionerende branches en beroepsorganisaties zijn essentieel voor een vitale en duurzame economie. De opgave is om tot meer vakmanschap en innovatie te komen. ",
                        "De regels ten aanzien van de duur van de wachtgeldregeling politieke ambtsdragers worden gelijkgesteld aan de regels die voor de WW-duur gelden. Er geldt een sollicitatieplicht. "
                    ]
                },
                {
                    "head": "Het koninkrijk ",
                    "type": "bulletlist",
                    "body": [
                        "Nederland investeert in het Koninkrijk der Nederlanden, zoals het na de staatkundige hervormingen van 10-10-10 tot stand is gekomen: een unieke samenwerkingsconstructie van Nederland met drie zelfstandige landen (Curaçao, Aruba en Sint Maarten) en een bijzondere verhouding met drie eilanden (Bonaire, Sint Eustatius en Saba). ",
                        "Binnen het Koninkrijk zijn voor het CDA democratische waarden, deugdelijk bestuur, financiële soliditeit, bestuurlijke integriteit en respect voor elkaar punten waarop we elkaar als gelijkwaardige partners aanspreken. ",
                        "Ten aanzien van Caribisch Nederland (Bonaire, Sint Eustatius en Saba) is er een bijzondere zorg voor levensstandaard en gezondheidszorg. "
                    ]
                },
                {
                    "head": "Strafrecht",
                    "type": "bulletlist",
                    "body": [
                        "Wie de wet overtreedt, verdient strenge straf. Maar een eenzijdige aanpak voor harde aanpak en strenge straffen (repressie) werkt niet. Ingezet gaat worden op verhoging van de pakkans en een brede, preventieve aanpak en aandacht voor een geleidelijke en goed begeleide re-integratie. Dit is effectiever dan straffen alleen. Het gaat om een goede, uitgebalanceerde aanpak. ",
                        "Voor meer- of veelplegers gelden strengere strafmaten, die ook uitdrukken dat burgers en de maatschappij hiertegen duurzaam beschermd moeten worden. ",
                        "Wie wordt gestraft, gaat aan de slag om herhaling te voorkomen. ",
                        "Justitie, gemeenten, jeugdzorg en onderwijs werken zo veel mogelijk samen om te voorkomen dat een veroordeelde recidiveert. Dit geldt met name voor de grote groep van 14-24 jarigen. Het doel is dat veroordeelden de gevangenis beter verlaten dan dat ze er in gingen – en niet aan een criminele carrière beginnen. ",
                        "Jeugdzorg moet niet abrupt stoppen bij 18 jaar. Indien nodig moet er een vervolgprogramma voor jongvolwassenen beschikbaar zijn. ",
                        "Adolescentenstrafrecht moet bij wet geregeld worden. ",
                        "Een harde aanpak geldt niet alleen voor geweldsdelicten, maar tevens voor de aanpak van fraude en cybercrime en kinderporno. ",
                        "Om veiligheid en veiligheidsgevoel te vergroten, zullen ook mogelijkheden als cameratoezicht en gebiedsverboden kunnen worden uitgebreid. Wapenbezit wordt veel strenger gecontroleerd (preventief fouilleren) en bestraft.",
                        "Rechters gaan beter, en in een taal die voor slachtoffers en belanghebbenden begrijpelijk is, motiveren waarom ze een bepaalde straf opleggen. De positie van slachtoffers verdient verdere verbetering. Bij ernstige strafzaken met slachtoffers zal de rechter zich eerst moeten uitspreken of een verdachte echt de dader is, vervolgens krijgt het slachtoffer de gelegenheid om zijn ervaring ten aanzien van het strafbare feit naar voren te brengen (tweefasenstructuur). De schadevergoeding voor een slachtoffer wordt waar mogelijk meegenomen in de veroordeling van de dader, waardoor deze hiervoor niet langer een civielrechtelijke procedure tegen de dader hoeft te voeren. "
                    ]
                },
                {
                    "head": "Drugs, alcohol en tabak ",
                    "type": "bulletlist",
                    "body": [
                        "Overmatig gebruik van alcohol, tabak en het gebruik van drugs veroorzaken zoveel schade dat een steviger aanpak noodzakelijk is. ",
                        "Om overmatig gebruik van alcohol en tabak tegen te gaan, zal de leeftijdsgrens voor aankoop en bezit van alcohol en tabak worden verhoogd naar 18 jaar. ",
                        "De terugdringing van het aantal coffeeshops zal onverkort worden doorgezet. Met name in de omgeving van scholen. Het CDA wil uiteindelijk alle coffeeshops verbieden. De wietpas, die coffeeshops alleen toegankelijk maakt voor meerderjarige ingezetenen van Nederland, is noodzakelijk. ",
                        "De handel in drugs, straatverkoop, de illegale verkooppunten en de handel rondom scholen en horecagelegenheden wordt steviger aangepakt. ",
                        "De voorlichting tegen drugs, tabak en alcohol wordt indringender: we moeten af van het beeld dat alcohol, tabak en drugs niet gevaarlijk zijn. "
                    ]
                },
                {
                    "head": "Politie en justitie ",
                    "type": "bulletlist",
                    "body": [
                        "Een nationale politie moet er komen. Doel is meer politie op straat en minder achter het bureau. Digitale dienstverlening wordt gestimuleerd. ",
                        "De lokale verankering van de politie krijgt z’n weerslag in de nieuwe politiewet. ",
                        "Met behulp van een adequaat en financieel toereikend sanctiestelsel kunnen gemeenten met BOA’s effectiever optreden tegen overlast, kleine ergernissen en dito verkeersovertredingen. Daarbij moet handhaving van meerdere (kleine) verkeersovertredingen ook een bevoegdheid worden van BOA’s. ",
                        "De bestrijding van de criminaliteit vraagt een grote sprong voorwaarts. Het huidige oplossingspercentage van misdrijven (inbraak woning bijvoorbeeld nog geen 20%) is onaanvaardbaar en moet omhoog. Bureaucratie bij de politie moet bestreden worden en dienders moeten weer agent mogen zijn: bij streng optreden moeten ze steun krijgen van leiding en OM.",
                        "Ook lange doorlooptijden in strafprocessen zijn een doorn in het oog. Waar mogelijk dient snelrecht plaats te vinden, ook in het belang van de slachtoffers. Niet alleen incidenteel, bij grootschalige evenementen, maar ook in wekelijkse snelrechtzittingen voor reguliere delicten. ",
                        "Juridisch en maatschappelijk complexe vormen van geweld, overlast en intimidatie, zoals door groepen jongeren die personen of groepen in een gemeenschap bedreigen, worden direct en adequaat aangepakt onder regie van een gespecialiseerd team van rechercheurs en juristen. ",
                        "Onfatsoenlijk gedrag vereist een directere, steviger aanpak. Niet alleen via meer voorlichting, maar ook via strenger en sneller straffen. Het gaat om ergernissen als onfatsoen, hufterigheid, vervuiling en verkeerswangedrag die vaak de belangrijkste klachten van bewoners zijn. Agressie tegen politie-, ambulance-, brandweer- en ander overheidspersoneel moet veel strenger worden aangepakt. Als dergelijk overheidspersoneel wordt geïntimideerd of bedreigd, is anonieme aangifte mogelijk. ",
                        "De lokale gemeenschap wordt betrokken bij het vaststellen van prioriteiten van de politie, zoals in Rotterdam. Dit goede voorbeeld verdient navolging; op meer plekken moet dit soort nauwe samenwerking tussen politie, OM en winkeliers, horeca en bewoners worden beproefd. ",
                        "Kindermishandeling en kindermisbruik, een groot kwaad, komt hoog op de politieke agenda. De mishandeling, verwaarlozing en het misbruik van kinderen is zo ernstig dat aanpak over een breed front noodzakelijk is. Het kan niet zonder maatschappelijke alertheid. De samenwerking tussen politie, OM en de Raad voor de kinderbescherming op dat gebied wordt geïntensiveerd. ",
                        "Aandacht voor huiselijk geweld is nog altijd noodzakelijk. Het landelijk programma voor de aanpak van geweld in afhankelijkheidsrelaties wordt doorgezet. Met speciale aandacht voor ouderenmishandeling. ",
                        "Mensenhandel is onaanvaardbaar en de bestrijding daarvan krijgt hoge prioriteit van politie en justitie. Dit gaat samen met een adequate opvang van slachtoffers (o.a. prostituees, buitenlandse arbeidskrachten). ",
                        "Omdat onze vitale digitale infrastructuur kwetsbaar is, zal ook de overheid gericht investeren in onderzoek naar technologieën om cybercrime tegen te gaan. ",
                        "De overheid dient op het gebruik van internet geen directe invloed (blokkeren, filteren) uit te oefenen, maar zich juist richten op het informeren over en het stimuleren van veilig internetgebruik. ",
                        "Bij zowel private partijen als de overheid moet altijd gestreefd worden naar decentrale opslag en het zo kort mogelijk opslaan van gegevens. ",
                        "De bewaarplicht dient herzien te worden en de regels over wie deze gegevens wanneer mag raadplegen, moeten worden aangescherpt. "
                    ]
                },
                {
                    "head": "Rechtelijke macht ",
                    "type": "bulletlist",
                    "body": [
                        "Procedures worden waar mogelijk minder formeel, om te beginnen door het bevorderen van modern Nederlands taalgebruik. De rechter blijft voor iedereen toegankelijk en betaalbaar. ",
                        "Het accent komt meer te liggen op de behandeling ter zitting, waar partijen elkaar ook letterlijk ontmoeten. ",
                        "Mogelijkheden van digitale procesvoering worden waar mogelijk verruimd. Elektronische dossiers worden regel. ",
                        "Om de rechterlijke macht te ontlasten, wordt waar mogelijk meer gebruik gemaakt van alternatieve geschilbeslechting en worden procedures versneld, verkort en vereenvoudigd. "
                    ]
                }
            ]
        },
        {
            "body": [
                "**AD**: Associate Degree (Een AD-programma is een programma van twee jaar. Het maakt deel uit van een hbo-bacheloropleiding en leidt tot een wettelijk diploma: de Associate Degree. (bron:minOCW)",
                "**Agents of change**: iemand die zich inzet en anderen inspireert tot een grote verandering in een land.",
                "**ANBI**: Algemeen Nut Beogende Instelling",
                "**ASC**: Het Wereld Natuur Fonds en het Initiatief Duurzame Handel (IDH) werken aan de oprichting van de Aquaculture Stewardship Council (ASC). ASC wordt een onafhankelijke organisatie voor het certificeren van verantwoord gekweekte vis. (zie ook MSC, bron: [www.wnf.nl](http://www.wnf.nl))",
                "**BOA**: Buitengewoon opsporingsambtenaar",
                "**Brede dagarrangementen**: samenhangend en doorlopend aanbod van onderwijs, opvang en vrijetijdsvoorzieningen waar schoolkinderen en ouders op basis van behoefte en eigen keuze gebruik van kunnen maken",
                "**Breeders exemption**: De kwekersvrijstelling. Alleen in het kwekersrecht bestaat de kwekersvrijstelling (geregeld in artikel 57, derde lid, onder c, van de Zaaizaaden plantgoedwet 2005). De kwekersvrijstelling houdt in dat veredelaars zonder voorafgaande toestemming van de houder van het kwekersrecht handelingen mogen verrichten voor het kweken van nieuwe rassen. Deze nieuwe rassen kunnen zonder toestemming van de oorspronkelijke houder van het kwekersrecht commercieel worden geëxploiteerd. (bron: Min LNV, Rapport veredelde zaken, april 2010)",
                "**Crowdfunding**: houdt in dat vele kleine investeerders een bedrag investeren in een doel waarbij zij zich betrokken voelen. De belanghebbenden geven allemaal een relatief klein geldbedrag dat bij elkaar optelt tot één grote investering waarmee het doel verwezenlijkt kan worden. (bron: [www.komjeook.org](http://www.komjeook.org))",
                "**Decentrale energieopwekking**: energieopwekking die niet meer centraal plaatsvindt door grote energiecentrales, maar door burgers of bedrijven, meestal kleinschalig en op duurzame wijze.",
                "**Deltafonds**: Overheidsfonds voor waterveiligheid en zoetwatervoorziening, waarvan de lasten verspreid worden over alle Nederlanders en over verschillende generaties. (bron: [www.rijksoverheid.nl](http://www.rijksoverheid.nl))",
                "**Discretionaire bevoegdheid**: De vrije ruimte van een bevoegd bestuurder voor het nemen van een beschikking, wanneer een wettelijke regel daarvoor ontbreekt.",
                "**Eerste lijnszorg**: Eerstelijnszorg is zorg waar u zonder verwijzing en op eigen initiatief naartoe kunt stappen. Bijvoorbeeld de huisarts, tandarts, fysiotherapeut of verloskundige. Maar ook een maatschappelijk werker of een psycholoog valt hieronder. (bron: [www.rijksoverheid.nl](http://www.rijksoverheid.nl))",
                "**Emissiehandelssysteem**: Handelssysteem in emissierechten. Emissierechten geven landen of bedrijven het recht om bepaalde broeikasgassen of andere schadelijke gassen uit te stoten.",
                "**Energiecoöperatie**: zelforganisatie van producenten en/of verbruikers, gericht op het behalen van schaalvoordeel.",
                "**Fte**: Fulltime-equivalent. Eén fte is een volledige werkweek.",
                "**Genetische modificatie**: Het door de mens gericht veranderen van het erfelijk materiaal van een organisme, waardoor het organisme eigenschappen krijgt dat het van nature niet heeft.",
                "**Green Deal**: De Green Deal helpt burgers, bedrijven, gemeenten en andere partijen bij het realiseren van duurzame initiatieven. Bijvoorbeeld voor grondstoffen en water (waaronder biodiversiteit), mobiliteit, energie en energiebesparing (bron: [www.rijksoverheid.nl](http://www.rijksoverheid.nl))",
                "**GW**: Grondwet",
                "**Hbo**: Hoger beroeps onderwijs",
                "**Landbouwraden**: Vanuit de verschillende Nederlandse ambassades houden medewerkers van het ministerie van Economische Zaken, Landbouw en Innovatie (EL&I) zich bezig met handelsbevordering, uitvoering van beleid en kennisuitwisseling. Zo'n medewerker van het ministerie van EL&I op de ambassade heet een landbouwattaché of landbouwraad. De landbouwraden en landbouwattachés behartigen de belangen van landbouw, voedselzekerheid, visserij en natuur. Zij worden benoemd voor een periode van 4 jaar. (bron: [www.rijksoverheid.nl](http://www.rijksoverheid.nl))",
                "**Kredietunies**: zijn niet naar winst strevende gespecialiseerde depositobanken waar door leden van de unie spaargeld wordt gedeponeerd tegen vergoeding van rente. Het geld wordt uitgeleend aan leden (consumenten en/of producenten) nadat een kredietbeslissing is genomen door het bestuur. Alleen leden kunnen spaar- en/of krediettransacties doen met de bank. Leden moeten van de overheid onderling verbonden zijn door een of ander gemeenschappelijk kenmerk of belang van de leden zoals behorend tot een bepaalde beroepsgroep, leefgemeenschap, religie of plattelandsbevolking. De leden zijn de eigenaren van de unie (bron: [www.rijksoverheid.nl](http://www.rijksoverheid.nl))",
                "**Mbo**: Middelbaar beroeps onderwijs",
                "**MKB**: Midden- en Kleinbedrijf",
                "**MSC**: is een afkorting van Marine Stewardship Council. Dit is een onafhankelijke, internationale organisatie die zich inzet om het visaanbod in de zee voor de lange termijn te garanderen. Ook wil de organisatie de leefomgeving van de vissen gezond houden. (zie ook ASC, bron: [www.wnf.nl](http://www.wnf.nl))",
                "**NO**: Nationaal Onderwijsakkoord",
                "**Onderwijsassistent:** Onderwijsassistenten zijn werkzaam in het primair onderwijs, het voortgezet onderwijs en het beroepsonderwijs en volwasseneneducatie. Ze hebben minder verantwoordelijkheden dan lerarenondersteuners. Het takenpakket van een onderwijsassistent verschilt per school. Onderwijsassistenten stemmen dit zelf af met de leraar die ze ondersteunen.",
                "**ODA**: Official Development Assistance, ook wel de 'officiële ontwikkelingshulp' genoemd. Niet alle buitenlandse investeringen gelden als ontwikkelingshulp, zoals bijvoorbeeld de inzet van soldaten voor vredesmissies.",
                "**Omgevingswet**: Met de omgevingswet wil de overheid regels voor ruimtelijke projecten vereenvoudigen en bundelen, zodat het makkelijker wordt om projecten op te starten. Het gaat om wetten en regelingen voor ruimte, wonen, infrastructuur, milieu natuur en water. (bron: [www.rijksoverheid.nl](http://www.rijksoverheid.nl))",
                "**Open data**: Term die wordt gebruikt om vrij beschikbare informatie te duiden. Voor de open data van de overheid zie [http://data.overheid.nl](http://data.overheid.nl)",
                "**Restwarmte**: energie in de vorm van warmte die vrij komt bij energieomzetting, bijvoorbeeld bij industriële processen, die vaak verloren gaat. (bron: [www.restwarmte.nl](http://www.restwarmte.nl))",
                "**Salderen**: Het verrekenen van de zelf opgewekte energie die aan het elektriciteitsnet wordt teruggeleverd tegen de verbruikte energie, waardoor er geen energiebelasting over de opgewekte energie betaald wordt.",
                "**Salderen achter de meter**: salderen door 1 opwekker/verbruiker met 1 aansluiting die de energie op eigen terrein opwekt. Salderen achter de meter: salderen door een collectief van opwekkers/verbruikers met meerdere aansluitingen. (bron: [www.1miljoenwatt.nl](http://www.1miljoenwatt.nl))",
                "**SBBI**: Sociaal Belang Behartigende Instelling",
                "**SDE+**: Stimuleringsregeling voor Duurzame Energie",
                "**Topsectorenbeleid/topsectorenaanpak**: Overheidsinvestering in onderzoek en innovatie in sectoren waarin Nederland uitblinkt: Tuinbouw&uitgangsmaterialen, water, agrofood, life sciences & health, chemie, high tech, energie, logistiek, creatieve industrie (bron: [www.rijksoverheid.nl](http://www.rijksoverheid.nl))",
                "**Tweedelijnszorg**: Zorg die alleen toegankelijk is na verwijzing door een zorgaanbieder uit de eerste lijn, zoals een huisarts (zie ook eerstelijnszorg)",
                "**UWV**: Uitvoeringsinstituut Werknemersverzekeringen",
                "**Vitale coalities**: 'coalities (van o.a. burgers, organisaties en bestuur) die gezamenlijk kunnen komen tot aanpakken die hunoorsprong niet hebben in de logica van instituties, maar die met inspiratie, energie en resultaatgerichtheid op zoek gaan naar aanpakken die werken.' (bron: [www.minvrom.nl](http://www.minvrom.nl))",
                "**VM2**: Vmbo-mbo2 (de bovenbouw van de opleiding vmbo-basisberoepsgerichte leerweg wordt samengevoegd met een opleiding op mbo-niveau 2. Zo ontstaat één nieuwe, geïntegreerde beroepsopleiding. Doel van dit experiment is dat meer leerlingen een startkwalificatie kunnen halen op mbo-niveau 2. Het experiment duurt tot 2013 (bron: [www.minocw.nl](http://www.minocw.nl))",
                "**Vmbo**: Voorbereidend middelbaar beroeps onderwijs",
                "**VVE**: Vereniging van Eigenaren",
                "**Vwo:** Voorbereidend wetenschappelijk onderwijs",
                "**WO**: Wetenschappelijk Onderwijs",
                "**Wsw**: Wet sociale werkvoorziening",
                "**WW**: Werkloosheidswet",
                "**Zzp**: Zelfstandige zonder personeel"
            ],
            "head": "Bijlage I - Verklarende woordenlijst"
        }
    ]
}