{
 "head": "En nu vooruit",
 "sub": [
  {
   "body": [
    "*Waar willen we heen met Nederland?*",
    "D66 werkt aan een wereld waarin de mens weer centraal staat. Vrije mensen die niet beperkt moeten worden door starre systemen, strikte regels of ontoereikende stempels en vooroordelen. Vrij om te denken en te doen. Mensen die initiatief nemen, geven vorm aan hun eigen leven en dat van dierbaren en daarmee aan onze samenleving. Daarvoor bieden wij maximale ruimte. Ruimte en kansen om het beste uit jezelf en anderen te halen. Daar de vruchten van te plukken en die met anderen te delen. In onze wereld staan mensen niet alleen. Een mens is geen eiland. Wij zoeken elkaar op, hebben elkaar nodig. Onderling verbonden, in vertrouwen, met zorg en verantwoordelijkheid voor elkaar, voor onze omgeving en onze gezamenlijke toekomst. Wie struikelt wordt op de been geholpen en aangemoedigd om zelfstandig te blijven staan. Dat is liberaal, dat is sociaal.",
    "In ons Nederland groeien kinderen veilig op. Begint werk met een diploma. Verheft en prikkelt onderwijs. Is zorg geen punt van zorg, maar toegankelijk, solidair en betaalbaar. Zijn we niet vies van schone energie en is onze economie duurzaam. Zijn natuur en cultuur een bron van inspiratie voor iedereen, geen luxe voor enkelen. Leven we in een rechtsstaat gestoeld op vrijheden in plaats van angst. Ons Nederland is in beweging. Op een continent met één krachtige, politieke unie. Een land dat vol enthousiasme oog heeft voor de rest van de wereld.",
    "Er is geen enkele reden waarom wij niet welvarender, gezonder, gelukkiger en harmonieuzer kunnen leven. Een leven voor onze kinderen, dat nog mooier is dan dat van ons.",
    "**D66 wil de stem zijn van die Nederlanders die vinden dat we ons land verder moeten uitbouwen tot een toonaangevend, internationaal georiënteerd centrum van economische en culturele activiteiten. Een land van sociale samenhang en een hoge kwaliteit van leven en natuur. Gerealiseerd in een klimaat van ontplooiing, ruimte en vrijheid. Een land dat daardoor een bron van inspiratie is voor onszelf en de rest van de wereld.**",
    "*Hoe komen we daar?*",
    "We praten nu al jaren over bezuinigingen, maar we geven gewoon elk jaar weer meer geld uit. De kabinetten van de afgelopen jaren hebben zichzelf en ons wijsgemaakt dat 'minder meer uitgeven' hetzelfde is als bezuinigen. Elk jaar geven we 18 miljard meer uit dan we binnenkrijgen, dat is bijna 1100 euro voor elke Nederlander, 2400 euro aan extra schuld per gezin. We hebben nu samen meer dan 400 miljard schuld. Simpel gezegd is dat meer dan 53.000 euro schuld voor elk huishouden. Dat kan zo niet langer, een koersverandering is hard nodig. Niemand kan oneindig meer uit blijven geven dan er binnenkomt. Je kunt geen gaten met gaten blijven vullen.",
    "Geld is voor ons niet het doel maar een middel; wij willen ook in de komende jaren behouden wat er in de vorige eeuw is opgebouwd. En verder bouwen. Nederland heeft jaren stil gestaan. Economie, onderwijs, zorg, onderlinge saamhorigheid en eigen verantwoordelijkheid zijn toe aan grondig onderhoud.",
    "**We komen alleen uit de huidige stilstand door doelgericht, vastbesloten en in hoog tempo ruimte te creëren voor nieuwe groei. Door ruimte voor talent en ondernemers, duurzame groei in energie en grondstoffen, groei in opkomende markten, meer aandacht voor het mkb, een werkende arbeidsmarkt voor ouderen en hervormingen van de woningmarkt, de arbeidsmarkt, de pensioenen en de gezondheidszorg. Met investeringen in onderwijs als de motor.**",
    "D66 kiest voor Europa. Onze vrede, veiligheid en welvaart hebben we voor een belangrijk deel te danken aan Europese integratie. Door de financiële crisis is keihard aangetoond dat veel lidstaten van de Europese Unie, ondanks de afspraken daarover, hebben verzuimd hun economieën concurrerend te maken, effectief toezicht op hun banken te organiseren en hun overheidsfinanciën op orde te brengen. Dat komt niet door te veel, maar door te weinig integratie. Het Nederland dat wij voor ogen hebben kan alleen ontwikkeld worden in een sterk, veilig en welvarend Europa. Daarom zijn wij voorstander van een verdere integratie van Europa. Met prioriteit voor het handhaven van de euro, een begroting gericht op groei en het toewerken naar een echte democratische politieke unie.",
    "Het abstracte debat over tekorten gaat al snel over percentages. Maar waarom vinden wij 3% tekort in 2013 en de begroting op orde in 2017 dan zo belangrijk? In de eerste plaats om de neerwaartse spiraal van onaanvaardbaar hoge schulden, hogere rentes, grotere schulden, nog hogere rentes en zo voort te voorkomen. Er zijn grenzen aan het beslag dat collectieve uitgaven op de economie kan leggen. Daarom willen wij de begroting op orde hebben. Gewoon niet meer uitgeven dan er binnenkomt. Niet op de pof leven. Zo moet het thuis, zo moet het bij de overheid.",
    "De 3% norm is ook de basis onder een afspraak met andere landen met wie we de euro delen. Landen waarvan wij eisen dat zij zich aan hun afspraken houden. Dan moeten we dat zelf ook doen. Voor D66 zijn deze afspraken hard. Wij houden ons aan ons woord. Wij maken duidelijk aan onze partners en aan financiële markten dat wij ons huishoudboekje op orde kunnen en willen brengen.",
    "*Niets doen is geen optie*",
    "De nadelige gevolgen van niets doen zijn immens. Partijen die elkaar niets gunnen en die iedere week met angst en beven naar de peilingen kijken hebben ons land op slot gezet. Dat lijkt voorzichtig gedrag, maar is onverantwoordelijk. D66 is er van overtuigd dat groei, investeren in onderwijs, natuur en cultuur, moderne zorg en gezonde overheidsfinanciën goed zijn voor onze samenleving.",
    "Dit is het Nederland van D66. Een land van verandering, van vooruitgang. Daar gaan deze verkiezingen over: kiezen voor duurzame groei, kiezen voor samenwerken en samenleven in Europa, kiezen voor vrijheid, ruimte en gezondheid. We weten welke stappen we moeten zetten. D66 durft die ook aan de kiezer voor te leggen.",
    "In de volgende hoofdstukken vindt u concrete voorstellen voor hervormingen, investeringen en bezuinigingen. Wij maken duidelijke keuzes, die zorgen voor nieuwe groei, meer ontplooiing, meer vrijheid en meer ruimte. Bij D66 geen mooie praatjes. Onze voorstellen zullen ook pijn doen en gevestigde belangen en gewekte verwachtingen ondergraven. Wij draaien daar niet omheen. Wat u ziet is wat u krijgt. Dat is ook wat u van een verantwoordelijke politieke partij mag verwachten.",
    "In dit verkiezingsprogramma vindt u onze plannen en voorstellen. Op 12 september beslist u.",
    "Hans Wijers",
    "Marty Smits"
   ],
   "head": "Inleiding"
  },
  {
   "body": [
    "Nieuwe welvaart vraagt om groei van onze economie. In de politiek wordt vaak gesproken over uitgaven en weinig over inkomsten. En als al gepraat wordt over inkomsten dan zijn vooral belastingen een populair onderwerp. Bijna nooit gaat het over het vergroten van inkomsten door te groeien. Terwijl groei van onze economie de beste manier is om de overheidsfinanciën op orde te brengen.",
    "Groei is om veel meer redenen cruciaal. Groei zorgt voor dynamiek en vernieuwing. Groei maakt het mogelijk dat dubbeltjes kwartjes worden. Groei zorgt voor nieuwe banen. Groei is de zuurstof van onze samenleving. Duurzame groei is de sleutel naar een welvarende toekomst.",
    "De overheid past enige bescheidenheid. Zij laat immers de economie niet groeien. Dat doen mensen zelf. Maar de overheid kan wel helpen. Dat doet ze natuurlijk niet door minder te bezuinigen. Bij politici die dat beweren is \"groei\" vooral een rookgordijn om de angst voor moeilijke maatregelen te verhullen. Allereerst moet de overheid haar financiën op orde brengen, maar tegelijkertijd kan zij ruimte maken en gericht investeren. D66 wil bouwen aan het nieuwe verdienmodel van Nederland, aan verduurzaming van onze economie, aan een eerlijke en open arbeidsmarkt, aan een dienstbare financiële sector. Aan een land dat onderneemt en bloeit. Een land dat na jaren van stilstand weer vooruit gaat."
   ],
   "head": "Nieuwe Welvaart",
   "sub": [
    {
     "body": [
      "Nederlanders ondernemen, innoveren en handelen. Zij trekken met vertrouwen de wereld in. Ondernemende Nederlanders staan te trappelen. Hun kansen liggen voor het grijpen: in handel met opkomende economieën, in schoner en slimmer produceren, in dienstverlening, in gezondheidszorg en in innovatie. Nederland is een klein land. Toekomstig succes zullen wij niet bereiken door de grootste en de sterkste te zijn. Maar we kunnen wel van onze wendbaarheid onze kracht maken. Wie zich snel weet aan te passen in een steeds veranderende wereld, blijft voorop lopen. Dat vereist een toename in flexibiliteit en aanpassingsvermogen. De voorsprong die Nederland heeft op terreinen als de kwaliteit van het arbeidsaanbod, onze politieke en economische stabiliteit en in de rechtszekerheid die we bieden aan ondernemers, wordt door andere landen in de wereld ingelopen. In de strijd om groei gaat het meer en meer om flexibel en hoogwaardig talent, ondernemerschap, duurzaamheid en economische flexibiliteit. Deze pijlers vormen de kern van de welvaart van morgen. D66 heeft een groeiagenda om Nederland deze kansen te laten pakken:",
      "**Ruim baan voor toptalent**. Toptalent vormt de kern van nieuw ondernemerschap. D66 wil dat Nederland voorop loopt in het ontplooien van het eigen talent en het aantrekken van talent van buiten. Daarom stimuleren wij kennismigratie zonder inburgering en andere barrières. D66 wil dat we uitmunten in wetenschap en het beroepsonderwijs, met meer aandacht voor toptalent in het onderwijs. D66 investeert in Nederland als vestigingsplaats voor talent, door te zorgen voor een bruisende leefomgeving, bloeiende cultuur, recreatie en natuur.",
      "**Meer ondernemerschap.** Wij moedigen ondernemen aan, onder andere door het stimuleren van ondernemerschap vanuit universiteit, HBO en MBO. Nederland moet in de wereldwijde top 5 voor het eenvoudig starten van een bedrijf. En een faillissement moet niet, zoals nu te vaak, het eind van een ondernemerscarrière zijn.",
      "**In mkb eenvoudiger personeel aannemen.** Kleine en startende bedrijven durven te vaak geen vast personeel aan te nemen. D66 wil de regels rond ziektewet, arbeidsongeschiktheid en arbeidsomstandigheden (ARBO) voor kleine bedrijven aanpassen, zodat zij met een lichter regime of mogelijkheden voor risicodeling sneller en vaker mensen aan zullen nemen. Uiteraard zonder nieuwe barrières op te werpen voor doorgroei van bedrijven. Ook voor werknemers bieden deze maatregelen, gericht op meer banen binnen het mkb, voordelen. De maatregelen dragen bij aan de bestrijding van jeugdwerkloosheid en de bevordering van diversiteit op de arbeidsmarkt. Niet iedereen zoekt een baan voor het leven. Werken bij een klein startend bedrijf of een flexibele loopbaan kan een avontuur zijn.",
      "**Meer innovatie.** Nederland loopt steeds verder achterop met investeringen in innovatie. De trend van achteruitgang moet gekeerd. D66 pleit voor een goede mix van brede belastingstimulansen en gerichte subsidies om innovatie te stimuleren. Bij het stimuleren van publiek-private of privaat-private samenwerking, het binnenbrengen van Europees geld en het versterken van clusters, blijven overheidsinvesteringen nodig.",
      "**Innovatiebeleid aansluitend bij mkb ondernemers**. Het mkb is de Nederlandse banenmotor en is zeer innovatief. Door een betere aansluiting van mkb bij regionale onderwijsinstellingen en de hierboven genoemde kennisclusters en het slimmer aanboren van EU \"matching funds\" kan de mkb innovatiemotor aangejaagd worden. Ook wil D66 met slimme fiscale maatregelen investeringen van particulieren en pensioenfondsen in innovatie en doorgroei van het mkb uitlokken.",
      "**Toegang tot krediet en kapitaal.** Als gevolg van de bankencrisis lijkt het moeilijker voor ondernemers om krediet en kapitaal te verkrijgen. Hierdoor kunnen zij rendabele investeringen die hun groei stimuleren niet financieren. D66 wil dat de overheid, samen met pensioenfondsen en banken, zorgt dat onnodige drempels worden opgeheven en D66 staat open voor alternatieve en innovatieve vormen van bedrijfsfinanciering die kunnen concurreren met traditionele banken. Voorbeelden zijn kredietunies, participatiemaatschappijen, crowdfunding en bedrijfsobligaties. We onderzoeken de noodzaak van het heroprichten van een Nationale Investeringsbank. De door D66 voorgestelde hervormingen van regelingen rond hypotheken en pensioenen maken het eenvoudiger om spaargeld kansrijke bestemmingen te geven. Dit is met name belangrijk voor het midden- en kleinbedrijf.",
      "**Meer werken, hoger salaris, minder belasting.**",
      "D66 wil werkend de crisis uit. Door meer en slimmer te werken, stimuleren we economische groei en vergroten we de koopkracht. Koopkracht is het product van netto salaris en werktijd. De overheid kan de koopkracht versterken door belastingen te verlagen. Maar mensen kunnen zelf ook iets doen. Meer werken wordt op dit moment door verplichte vakantie- en ATV dagen en in CAO’s vastgelegde werktijden ernstig belemmerd. De gemiddelde Nederlander werkt zodoende 1377 uur per jaar, het minst van alle OECD landen. D66 wil mensen niet met een stok de arbeidsmarkt opjagen, maar ze wel met lagere inkomstenbelasting en het wegnemen van genoemde belemmeringen maximaal stimuleren om een tandje bij te zetten. Dat is goed voor de integratie, de emancipatie en het draagvlak onder onze sociale voorzieningen.",
      "**Kansen voor oudere werknemers.** Wij kunnen ouderen niet missen op de arbeidsmarkt. De arbeidsmarkt voor oudere werknemers zit echter op slot. Oudere werknemers hebben grote moeite om een nieuwe baan te vinden. D66 wil scholingsvouchers introduceren voor ouderen die langdurig werkloos zijn. Zij mogen deze vouchers inzetten voor scholing of begeleiding bij de zoektocht naar werk. Werkgevers moeten daarnaast gestimuleerd worden om oudere werknemers aan te nemen. Nederland is een van de weinige landen waar oudere werknemers ook de duurste werknemers zijn. Dat vormt een belangrijke barrière voor het aannemen en aan het werk houden van ouderen. De combinatie van periodieken, het ontslagrecht en de WW leiden tot een ‘gouden kooi’; deze willen we open zetten. D66 trekt geld uit voor fiscale voordelen voor het in dienst hebben van oudere werknemers en wil het werkgeversrisico voor ziekte van 55+-werknemers anders behandelen. Demotie aan het einde van een carrière en afbouw van werklast wordt meer de norm in arbeidsovereenkomsten. Ten slotte maakt D66 doorwerken na de officiële pensioenleeftijd, zoals steeds meer mensen willen, eenvoudiger.",
      "**Van baan- naar werkzekerheid**. We willen de tweedeling tussen mensen die langs de kant staan en mensen die meedoen, verkleinen. Mensen die langs de kant staan, hebben nu te weinig kans op een baan. Modernisering van het ontslagrecht maakt het vaste contract weer aantrekkelijk. Zo scheppen we meer kansen, juist voor diegenen met een zwakkere positie op de arbeidsmarkt, zoals jongeren. D66 heeft een initiatiefwet ingediend waarin is gekozen voor een ontslagstelsel met een duidelijke en versimpelde ontslagprocedure. De redelijkheid van het ontslag (en eventuele vergoeding) kan, indien nodig, achteraf, door de kantonrechter worden vastgesteld.",
      "Werkgevers betalen verder de eerste zes maanden van de WW. Zo krijgen zij er financieel belang bij om werkloosheid te voorkomen. We willen daarbij verhinderen dat de regeling voor arbeidsongeschiktheid (WIA) een ontwijkroute wordt. Deze veranderingen combineren we met een kortere maar hogere WW met minder onzinnige regels en meer eigen regie om weer aan de slag te raken. Zo bieden we een adequaat vangnet, maar zijn mensen niet langer afhankelijk van de overheid dan nodig. Verder investeren we in scholing om werkzekerheid te vergroten.",
      "**Ruimte voor ondernemers.** Ondernemers ervaren grote regeldruk. De overheid slaagt er keer op keer niet in hier verbetering aan te brengen. D66 wil hier verandering in brengen door een aanpak op basis van twee principes: meer vertrouwen en een dienstbare overheid. De controle van iedereen vooraf wordt controle op basis van steekproeven achteraf. De ondernemer kan eenvoudig via één contactpersoon bij de overheid terecht en wordt snel verteld of het zo goed is. Dat kan gepaard gaan met minder gedetailleerde regels en controle op resultaat en niet op proces. Bij tegengestelde regels kiest de ondernemer zelf. Er komt een ‘ombudsman’ voor ondernemers met een stevig mandaat. Daarnaast kunnen overbodige lasten (zoals die van bedrijfsschappen) worden afgeschaft en moeten aanbestedingen vereenvoudigd open staan voor mkb en ZZP-ers. Er komt een *lex silencio* voor vergunningen waarbij een vergunning automatisch toegekend wordt als de overheid niet op tijd handelt. En D66 wil een simpeler, maar strikter omgevingsrecht, uiteraard wel met voldoende waarborgen voor milieu en natuur. Wanneer het vertrouwen beschaamd wordt zullen de sancties ook fors moeten zijn. Meer vertrouwen en vrijheid gaan immers hand in hand met meer verantwoordelijkheid.",
      "**Groei in opkomende markten.** Handel met het buitenland vormt een belangrijke aanjager van onze toekomstige groei. De sterke exportpositie van Nederland op (duurzame) gebieden zoals water, milieutechnologie en afvalmanagement, moet gestimuleerd worden. Daarbij is Nederland, en zeker het mkb, nog erg gericht op handel met de EU. D66 wil dat handel met opkomende markten zoals Brazilië, India, Indonesië en China wordt gestimuleerd. En dat gewerkt wordt aan eerlijke toegang voor Nederlandse bedrijven tot die groeimarkten. Daarbij wil D66 meer aandacht voor mkb, en meer, gerichte, handelsmissies met aandacht voor maatschappelijk verantwoord ondernemen. En natuurlijk blijven we bouwen aan het vestigingsklimaat voor buitenlandse bedrijven, zeker die vanuit opkomende markten.",
      "**Mainports duurzaam versterken**.De havens van Rotterdam en Amsterdam en de luchthavens Schiphol en Eindhoven zijn vitale schakels in onze internationale handel en bereikbaarheid. Daarmee zijn zij een belangrijke pijler onder de Nederlandse economie. Ten behoeve van de versterking van de mainports zijn ook de verbindingen met het achterland cruciaal, alsmede de samenwerking met de binnenhavens en het spoor. Groei van het goederenvervoer naar het achterland mag niet ten koste gaan van kwaliteit van de woon- en leefomgeving en natuur en landschap. D66 wil de mainportfunctie van Schiphol dan ook duurzaam versterken. Hiertoe dient Schiphol zich selectief te ontwikkelen en zich in te zetten voor het verduurzamen van de bedrijfsprocessen. D66 wil naar een meer duurzame luchtvaart en steunt daarom het emissiesysteem, internationale afspraken over het belasten van kerosine en het inrichten van één Europees luchtruim waarmee veel brandstof kan worden bespaard Ook de zeescheepvaart dient een bijdrage te leveren aan de reductie van CO2-emissies. D66 is voorstander van bindende Europese afspraken hierover. Samenwerking tussen Nederlandse en Belgische havens versterkt de ontwikkeling van deze mainports."
     ],
     "head": "Nieuwe groei"
    },
    {
     "body": [
      "Voor ons is duurzaamheid een schitterende kans om economische groei te garanderen. Altijd hebben nieuwe uitdagingen geleid tot nieuwe groei en innovatie. En de uitdagingen zijn er. In 2050 zijn er 9 miljard mensen op de wereld die we een menswaardig bestaan willen bieden, binnen de grenzen van één planeet. Schaarste aan energie, voedsel en grondstoffen zullen ons de komende jaren meer en meer raken. Niet alleen onze kinderen betalen straks de rekening, we merken het zelf nu al in onze portemonnee: de prijs van eten, gas en benzine stijgt. Tegelijkertijd ontstaan er nieuwe bedrijven en komen er nieuwe banen: de maker van zonnecellen, de fabriek die van rioolslib kunstmest maakt, de kweker van duurzame vis.",
      "Er liggen enorme kansen voor Nederland op het gebied van duurzame energie, kennis en innovatie. We lopen achter, maar kunnen voorop lopen. Nederland als duurzame koploper heeft meer nieuwe bedrijven, meer groene banen en is sterker in de concurrentie met andere landen. Duurzame groei biedt de weg uit onze economische crisis. We hebben de expertise en ervaring in huis om dit te realiseren, maar het lukt alleen als we de kansen grijpen.",
      "Nu is het moment om definitief een andere weg in te slaan. De weg naar een economie die past binnen de grenzen van onze wereld. Weg van een verouderd economisch model gebaseerd op verbranden, verbruiken en verteren, op naar een economie gebaseerd op hoogwaardig hergebruik, waarin de natuurlijke hulpbronnen die onze planeet levert in een eindeloze cirkel worden gebruikt.",
      "Markt en maatschappij lopen nu voor op de overheid. In veel Nederlandse steden en gemeenten worden door bedrijven en particulieren al grote stappen gezet richting verduurzaming. De politiek moet nu een flinke stap vooruit zetten: hervorming van onze energievoorziening, ons grondstoffengebruik en van ons gebruik van water, lucht en bodem. Zodat Nederland de schoonste economie van Europa wordt, met een ecologische voetafdruk passend bij onze omvang.",
      "Wij willen een overheid die duurzaamheid centraal stelt met stabiel, consistent beleid. Een overheid die regels versimpelt en stroomlijnt, die barrières wegneemt en innovatie stimuleert, onder andere door groene investeringen. D66 wil bedrijven en mensen aanmoedigen om met groene oplossingen te komen en zo op grote schaal nieuwe welvaart te realiseren. D66 streeft naar een belastingstelsel dat duurzaamheid ondersteunt."
     ],
     "head": "De kansen van een groene, duurzame economie"
    },
    {
     "body": [
      "We bereiken een mijlpaal. Schone energie en fossiele energie kosten bijna evenveel. Olie is steeds schaarser en de prijs loopt op. Onze afhankelijkheid van fossiele brandstoffen is risicovol en kostbaar. De voorraad hernieuwbare energie is in potentie eindeloos. Daarom kiest D66 voor het ontwikkelen en inzet van de technologie om efficiënt van hernieuwbare energie gebruik te kunnen maken. Vanzelfsprekend wil D66 daarnaast energie blijven besparen. Want de goedkoopste en schoonste energie is de energie die je niet gebruikt.",
      "**Heldere ambities in een energieplan.** Nederland heeftbinnen Europa energiedoelstellingen voor 2020, 2030 en 2050 afgesproken. D66 houdt zich aan deze afspraken. In 2020 wekt Nederland 20% duurzame energie op en jaarlijks zorgen we voor 2% energiebesparing. Onze stip aan de horizon is een Europa dat in 2050 geheel van duurzame energie wordt voorzien. Om dat te bereiken moeten we vandaag aan de slag. Daarom wil D66 van het komende kabinet een nationaal energieplan voor 2020, met concrete, meetbare doelen en een duidelijk pad naar onze ambities voor 2050. Op de weg naar deze ambitie past een harde tussendoelstelling voor duurzame energie in 2016 nog in de komende regeerperiode. De kern van dit plan wordt gevormd door energiebesparing in bestaande en nieuwe gebouwen, energieneutrale nieuwbouw en door meer stroom duurzaam op te wekken. Kernenergie staat voor D66 onderaan de ladder bij het vormgeven aan een duurzame energievoorziening, en dient op geen enkele wijze door de overheid gesubsidieerd te worden. D66 wil dat de verantwoordelijkheid voor de uitvoering van dit plan en alle daarbij behorende energie- en klimaatzaken in handen komt van 1 minister. Die zorgt ervoor dat we op stoom blijven bij de hervormingen en biedt een stabiel energie-investeringsklimaat.",
      "**Oprichting Nationale Energietransitie Raad** Burgers en bedrijven willen graag investeren in energiebesparing en duurzame energie. Maar door de vele beleidswijzigingen in de afgelopen jaren is ‘beleidsrisico’ een van de belangrijkste inversteringsdrempels geworden. De Tweede Kamer heeft daarom vorig jaar het Kabinet opgeroepen om met alle maatschappelijke hoofdrolspelers te komen tot een langjarig energietransitieakkoord, waarin energiezekerheid en verduurzaming centraal staan, ten einde in 2050 een duurzame energievoorziening te hebben gerealiseerd. Ter uitvoering van deze motie pleit D66 voor de instelling van een breed gedragen Nationale Energietransitie Raad die aan regering en parlement beleidsadviezen geeft. Het is daarbij cruciaal dat deze raad niet gedomineerd wordt door de traditioneel sterk vertegenwoordigde energieproducenten en grootverbruikers, maar ook dat MKB-bedrijven, agrariërs, consumenten, werknemers en natuurorganisaties een evenredige stem krijgen. Want alleen samen kunnen we een robuust overheidsbeleid maken dat alle belanghebbenden een helder langetermijnperspectief biedt.",
      "**Duurzaam opgewekt.** D66 wil dat het aandeel duurzaam in onze energievoorziening twee keer zo snel gaat groeien. Zodat in 2020 20% duurzaam is opgewekt. Dit bereikt D66 met een verdubbeling van de duurzame energiesubsidie (SDE+ regeling), meer bijstook van duurzame biomassa in kolencentrales en het eenvoudiger maken van zelf energie opwekken op het eigen dak of dat van de bovenbuurman, door het terugleveren van energie aan het net aantrekkelijker te maken. D66 wil belemmerende nationale wetgeving snel aanpassen en belastingheffingen herzien. Consistent en stabiel beleid is daarbij cruciaal. Ook onderzoeken we met onze buurlanden of we energiemaatschappijen kunnen verplichten tot een minimum aandeel duurzame energie na 2015. D66 wil voor alle nieuwe energiecentrales een uitstootnorm van 350gr CO2/ Kwh. CO2 opslag en hergebruik verdient steun als onderdeel van een ambitieus CO2 besparingsbeleid. Daarbij wil D66 de mogelijkheden van opslag op zee het eerst ontwikkelen en leren van CO2 opslag op land in buurlanden. De ontwikkeling van duurzame biobrandstoffen, waarbij de groei van het gebruik niet ten koste gaat van voedselgewassen of het tropisch regenwoud, zijn cruciaal. Alle biomassa wordt duurzaam gecertificeerd. D66 zet ook in op het certificeren van de milieu-impact van de verschillende fossiele brandstoffen.",
      "**Energiebesparing.** In Nederland wordt te veel energie verspild. Daarom wil D66 de energiebelasting herzien om zo bedrijven aan te moedigen extra te investeren in energiebesparing of eigen bronnen van duurzame energie, zoals aardwarmte voor de glastuinbouw of het gebruik van restwarmte. D66 wil veel meer besparing van energie in de gebouwde omgeving. In 2020 moeten minimaal 1 miljoen woningen geïsoleerd zijn en stuurt het bouwbesluit op energieproducerende nieuwbouw. Energie besparen betekent structureel kosten verlagen, maar de terugverdientijd vormt nog een drempel om te investeren. Daarom komt er een energiebesparingsfonds om investeringen voor te financieren.",
      "**Grensoverschrijdende energie.** Door met buurlanden samen te werken, kunnen we duurzame energie versnellen en goedkoper opwekken. D66 wil daarom de energiemarkten samenbrengen. Samenwerken in de aanleg van netten, steun voor duurzame energie en in marktregulering. D66 wil beginnen met een gezamenlijke netbeheerder die een Noordzee-net voor duurzame energie aanlegt. En met een gezamenlijk Europees beleid waar we in Noord West Europa mee starten.",
      "**Afscheid van aardgas via een fonds voor de energietoekomst.** Gas is een relatief schone fossiele brandstof, maar ook daarvan moeten we het gebruik gaan verminderen. De Nederlandse gasbel raakt namelijk snel op, terwijl onze huishoudens vooral koken en verwarmen met aardgas. In 2050 is gas niet langer een inkomstenbron voor de staat, maar een kostenpost voor huishoudens. Dus is het belangrijk dat we alternatieven ontwikkelen. Een belangrijk alternatief is het bijmengen van biogassen, zodat het aardgasnet nuttig gebruikt kan blijven worden. D66 wil met een deel van de opbrengsten van aardgaswinning een fonds oprichten, waarmee we de investeringen in de energie van de toekomst financieren. De impact van dit fonds kan volgens D66 vermenigvuldigd worden door dit te bundelen met privaat kapitaal van banken en pensioenfondsen, bijvoorbeeld in een groene investeringsmaatschappij. Hiermee kan de financiering van op zichzelf rendabele maar kapitaalintensieve investeringen in de energietransitie opgeschaald worden. Vormen van garantiestelling kunnen worden ontwikkeld zoals bijvoorbeeld voor Verenigingen van Eigenaren. Zo profiteren ook toekomstige generaties nog van onze gasbel en voorkomen we dat we afhankelijk worden van de invoer van fossiele energie uit instabiele landen.",
      "**Ambitieus voor het klimaat.**Het klimaat is in de crisis even naar de achtergrond gedrongen, maar de uitdaging blijft. D66 houdt vast aan de door de Europese regeringsleiders afgesproken ambitieuze CO2 reductie: 40% minder in 2030, 60% minder in 2040 en 80% minder in 2050. Te bereiken door minder uitstoot en opslag. Daarvoor is het van belang dat het emissiehandelssysteem beter gaat werken, bijvoorbeeld door het aantal rechten sneller te verkleinen. D66 wil nieuwe bindende internationale klimaatafspraken, waar alle grote opkomende economieën in meedraaien. Maar VN onderhandelingen kosten tijd. Tegelijk zullen daarom ook kleinere landencoalities gevormd moeten worden. D66 pleit daarbij voor samenwerking met de private sector en de ontwikkeling van vernieuwende vormen van financiering, bijvoorbeeld via een groene investeringsbank. Daarnaast is D66 voorstander van het werk van de klimaatambassadeurs en lokale klimaatagenda’s zoals in Rotterdam."
     ],
     "head": "Oneindige energie"
    },
    {
     "body": [
      "Nederland heeft zelf nauwelijks grondstoffen terwijl de wereldwijde vraag toeneemt. D66 wil voorkomen dat Nederland voor grondstoffen afhankelijk wordt van instabiele en autoritaire regimes en grondstofprijzen de sluipmoordenaar van onze koop- en concurrentiekracht worden. Anders omgaan met natuurlijke hulpbronnen biedt kansen aan de ondernemer die er zuinig mee om gaat en verantwoordelijkheid neemt over gebruik en hergebruik van die hulpbronnen door leveranciers en klanten. Deze manier van denken leidt tot nieuwe bedrijvigheid en nieuwe grondstrofstromen – de grondstoffenrotonde. Wij kunnen met onze kennis van logistiek, onze havens en onze vooraanstaande positie in hergebruik in deze nieuwe bedrijfstak leiders worden. D66 wil dat Nederland het centrum wordt voor Europees hergebruik van grondstoffen.",
      "**Plastic Soup in oceanen**",
      "Veel plasticafval belandt op dit moment in de natuur, met bijvoorbeeld de zogeheten Plastic Soup in onze oceaan tot gevolg. Producenten van deze producten onderkennen de invloed van dit afval op ecosystemen en voedselketens, maar echte actie blijft uit. D66 wil dat de Nederlandse overheid een voortrekkersrol speelt in het tot stand brengen van internationale wet- en regelgeving waarin invulling wordt gegeven aan de zorgplicht van producenten.",
      "**Duurzaam produceren.** Bedrijven die duurzaam produceren hebben de toekomst. D66 wil groene en maatschappelijk verantwoorde koplopers ondersteunen en stimuleren door, onder andere, een markt voor duurzame grondstoffen te creëren. Daarom steunen we het ontwikkelen van de \"biobased economy\". D66 wil een verplicht aandeel van 25% duurzame materialen in elk bouwproject. Ook de overheid zelf moet standaard duurzaam inkopen. Verder wil D66 dat de overheid afspraken en innovatie binnen ketens- zoals in de kunststof- en textielketen - stimuleert. Door producenten, wetenschap en afvalbedrijven bij elkaar te brengen. D66 wil ook dat de overheid zelf het voorbeeld geeft: een afvalloze overheid.",
      "Er dient daarnaast effectief beleid te worden ontwikkeld teneinde verspilling van voedsel tegen te gaan dit beleid zou moeten worden gericht op zowel consumenten als producenten.",
      "**Slim gebruik is hergebruik.** De grondstoffenrotonde draait op bedrijven die innovatief en kostenefficiënt de kringloop van hun materialen weten te sluiten. Afval betekent immers verlies van grondstoffen en economische waarde. Hergebruik levert nieuwe producten en banen op. Om recycling te stimuleren komt er een heffing op het storten of verbranden van herbruikbare grondstoffen. Dat geldt ook voor afval dat we uit het buitenland importeren. Er komt een heffing op kunstmest omdat er voldoende meststoffen zijn voor hergebruik. Het mestprobleem zetten we zo om in een kans. Bijzondere aandacht middels slimmer gebruik, hergebruik en vervanging is vereist voor dreigende tekorten aan onmisbaar fosfor. Afgesproken is dat het statiegeldsysteem in 2015 afgeschaft wordt, mits bewezen is dat met een vervangend inzamelsysteem goede resultaten worden behaald. Als blijkt dat afschaffing geen succes is wordt onderzocht of uitbreiding van de statiegeldregeling kansen biedt..",
      "**Schengengebied voor duurzame grondstoffen.** Het moet makkelijker zijn grondstoffen door Europa te vervoeren. Nu kan een spaarlamp die kapot is de grens niet meer over, terwijl 1 fabriek voor heel Europa deze lampen zou kunnen recyclen. D66 wil dat Nederland als eerste stap in Benelux verband en samen met Duitsland en Frankrijk barrières voor transport van her te gebruiken grondstoffen wegneemt.",
      "**Eerlijke duurzame ketens.** D66 steunt initiatieven van het bedrijfsleven en NGO’s om de productieketens van grondstoffen eerlijk en duurzaam te maken, onder andere door hier in het budget voor ontwikkelingssamenwerking ruimte voor vrij te maken. Wat D66 betreft blijft Nederland hierin voorop lopen.",
      "**Koploper in internationaal milieubeleid.** Grote bezorgdheid is op haar plaats met betrekking tot de toestand van milieu en ecosystemen in de wereld. We kunnen dit niet binnen Nederland alleen oplossen. Daarom zullen onderwerpen als het tegengaan van broeikasgassen, het weer gezond maken van zeeën en oceanen en het in stand houden van het regenwoud, speerpunten van het buitenlands beleid van Nederland moeten zijn. Slagvaardig internationaal samenwerken is namelijk noodzakelijk, beginnend in Europa. Veel van onze milieuvraagstukken zoals klimaat, schonere lucht, herstel van de grote rivieren of de bescherming van de Noordzee, kunnen we alleen met onze buren oplossen. D66 wil daarom grensoverstijgende milieusamenwerking en een schonere lucht- en scheepvaart. D66 stelt ook een internationaal milieugerechtshof voor, dat (internationale) milieucriminaliteit aanpakt."
     ],
     "head": "Grondstoffenrotonde als groene kracht"
    },
    {
     "body": [
      "Onze economie draait grotendeels op fossiele brandstoffen en wegwerpmaterialen. Dat is slecht voor milieu, natuur en klimaat. Ons belastingstelsel zou dit moeten ontmoedigen maar doet nu vaak het tegenovergestelde, door bijvoorbeeld de lage elektriciteitsbelasting voor de bedrijven die het meest gebruiken. D66 streeft naar een duurzamer belastingstelsel, een belasting op CO2-productie, primaire grondstoffen en vervuilende producten in plaats van op werk (inkomstenbelasting). D66 wil dat groen ondernemen, investeren en consumeren eerder loont. Door de prijs van vervuiling door te berekenen, en groen ondernemen en innovatie te stimuleren.",
      "**Investeringsklimaat voor duurzame energie en CO2-besparing.** D66 sluit zich aan bij de internationale G20 afspraken, waar overeenstemming is dat subsidies voor fossiele brandstoffen afgebouwd moeten worden. In het Begrotingsakkoord zijn belangrijke eerste stappen gezet. D66 wil hierop voortbouwen door vrijstellingen van de energiebelasting en rode diesel verder af te bouwen. D66 verkiest een CO2-heffing boven de kolenbelasting om zo de keuze voor de beste technologie aan mensen zelf te laten. In Europees verband wil D66 een aanscherping van de emissiehandel voor broeikasgassen (ETS) zodat er een stabielere en hogere CO2-prijs tot stand komt.",
      "**Een prijs die maatschappelijke kosten weergeeft.** Als het niets kost om water of lucht te vervuilen, dan zal vervuiling plaatsvinden, deelt iedereen de nadelen en draait iedereen op voor de kosten van het opruimen. D66 vindt dat dit soort kosten daarom moeten worden doorberekend aan de gebruiker: het ‘de vervuiler betaalt’ principe. D66 wil dit principe consistenter doorvoeren, door bijvoorbeeld een kiloknallertaks (hoog BTW) op vlees en door betalen voor autogebruik. Verder zijn er regels die vervuiling beperken. De laatste jaren is gebleken dat een aantal bedrijven stelselmatig milieu- en veiligheidsregels overtreedt. D66 wil dat strenger gehandhaafd wordt. 'Veelplegers’ die de regels steeds weer overtreden worden via een strafpuntensysteem, toenemende boetes en het strafrecht sneller aangepakt.",
      "**Steun in de rug voor groene investeringen.** D66 wil dat investeringen in schone technologie lonen. Daarom handhaaft D66 fiscale prikkels zoals de groene heffingskorting in 2013 en vergroten we de mogelijkheden voor belastingaftrek voor investeringen in energiebesparingen en milieu-investeringen via zogenaamde EIA/VAMIL regelingen."
     ],
     "head": "Schoon loont en de vervuiler betaalt"
    },
    {
     "body": [
      "De financiële sector stond aan de basis van de wereldwijde financiële crisis in 2008 en is sindsdien een voortdurend onderwerp van discussie. Onze moderne economie is volledig afhankelijk van een goed functionerende financiële sector voor diensten als sparen, betalen en lenen aan bedrijven en consumenten. Maar helaas is gebleken dat door die afhankelijkheid te grote risico’s konden worden genomen en die vervolgens konden worden afgewenteld op de samenleving. D66 wil een dienstbare, toekomstbestendige, eerlijke en robuuste financiële sector met gezonde concurrentie en duidelijke klantgerichtheid. Kredietverlening is een essentieel onderdeel van onze groeiagenda. Er zijn al veel maatregelen genomen, maar een aantal specifieke ingrepen is nodig:",
      "**Risico's in de hand.** Een reeks van maatregelen moet voorkomen dat banken onaanvaardbare risico's nemen die neerslaan bij het publiek en de overheid. D66 steunt de uitbreiding van het instrumentarium van de Autoriteit Financiële Markten, De Nederlandsche Bank en het Ministerie van Financiën. Deze nationale toezichthouders moeten wat D66 betreft echter doorgaan op de weg naar een financieel systeem waarbinnen cruciale functies veilig gesteld zijn terwijl alle individuele banken weer zonder ongelukken kunnen omvallen. Specifiek wil D66 een verbod op handelen voor eigen rekening door banken (de zogenaamde *Volcker rule*) opdat zij geen onnodige risico's nemen. Consumenten blijven voldoende verantwoordelijk voor risico's van hun eigen keuzes door het verlagen van de grenzen in het depositogarantiestelsel. Dit wil D66 bij voorkeur gezamenlijk, in Europees verband regelen. Het verplicht opstellen door banken van *levende testamenten *zal de afhandeling van hun eventuele faillissementen vereenvoudigen en daarbij de scheiding tussen de consumenten- en de handelsactiviteiten mogelijk maken. D66 wil ook de buffers van banken via de kapitaaleisen verhogen, zodat zij tegenslagen beter kunnen dragen. Dit wordt gecombineerd met liquiditeitseisen. D66 wil dat deze maatregelen worden ingebed in toezicht en regelingen op Europees niveau (\"Bankenunie\"). Zeker ook om het risico van de relatief grote omvang van de Nederlandse financiële sector voor onze economie draagbaar te houden.",
      "**Klant centraal.** D66 wil concurrentie, bijbehorende efficiëntie en klantgerichtheid afdwingen door het overstappen naar een andere bank makkelijker te maken. Dit kan bijvoorbeeld door het mee kunnen nemen van je eigen rekeningnummer naar een andere bank en door lage overstapkosten. Door financiële instellingen te verplichten naast hun reguliere aanbod ook een aantal standaardproducten te leveren wordt vergelijking vereenvoudigd en concurrentie bevorderd. Daarnaast wil D66 meer aandacht voor maatschappelijk verantwoorde investeringen, onder andere door het bevorderen van grotere transparantie van banken over hun investeringen en risicobeleid.",
      "**Passende beloning.** D66 wil perverse beloningen terugdringen door De Nederlandsche Bank te laten toezien op de variabele beloningsstructuur van de Raad van Bestuur, het hoger- en middenmanagement en handelaren van banken. Ook wil D66 een \"terugvorderoptie\" voor bonussen, zoals voorgesteld door de Commissie De Wit. Verder willen wij dat bonussen gekoppeld zijn aan prestaties op de langere termijn en aan bredere doelstellingen zoals klanttevredenheid. Bedrijf en aandeelhouders blijven verantwoordelijk voor de absolute en relatieve hoogte van een beloning, onder voorwaarde dat de eerder genoemde risico's zijn beheerst. Voor banken die staatssteun ontvangen moeten strengere regels gelden."
     ],
     "head": "Banken die steunen en dienen"
    },
    {
     "body": [
      "**Nieuwe welvaart, beter meten.** Het huishoudboekje op orde voor toekomstige generaties betekent voor D66 ook een betere boekhouding bijhouden. Meten wat werkelijk van waarde is en vervolgens sturen op echte waardecreatie. Het verbranden van gas, het verbruiken van schoon water en het verteren van natuurlijke hulpbronnen zijn kosten, geen opbrengsten. En investeringen in je werk, je opleiding, je gezondheid, je thuis en je eigen ontplooiing zijn geen kosten. Toch hanteren we in Nederland en wereldwijd een boekhoudsysteem dat dit wel zo meet. Het BNP stijgt en het overheidstekort daalt als we meer gas verbranden en minder uitgeven aan onderwijs. Sturen op zo'n boekhouding leidt niet tot Nieuwe Welvaart. D66 wil dat anders en wil dat de rekenmeesters van het kabinet gaan meten wat echt van waarde is. Zonder goede boekhouding is een net huishoudboekje waarde(n)loos.",
      "**Robuuste Pensioenen.** Naast de AOW en persoonlijke vermogens vormen de collectief opgebouwde pensioenen het fundament onder het welzijn van huidige en toekomstige gepensioneerden. Nederlanders hebben samen een pensioenpot van circa 900 miljard euro bij elkaar gespaard Dit collectieve stelsel van aanvullende pensioenen kampt echter met structurele problemen. Het stelsel blijkt niet om te kunnen gaan met de immer stijgende levensverwachting en de volatiliteit op de financiële markten. Verder is er sprake van perverse solidariteit tussen laag- en hoogopgeleiden en jong en oud via de doorsneepremie.",
      "D66 wil daarom dat er een nieuw stelsel wordt vormgegeven. Dit nieuwe stelsel moet meer keuzevrijheid bieden en het eigendom van het gespaarde pensioenvermogen moet duidelijk per deelnemer vastliggen. D66 wil de voordelen van het huidige stelsel handhaven door het behoud van verplichte deelname en collectieve uitvoering. D66 wil dat bij de vormgeving van dit nieuwe stelsel rekening wordt gehouden met zzp-ers en werknemers die nu geen collectief pensioen opbouwen. Zij zouden ook de mogelijkheid moeten hebben deel te nemen aan het stelsel voor aanvullend pensioen.",
      "Voordat er wordt overgegaan naar een nieuw stelsel wil D66 dat de huidige tekorten op een generatieneutrale wijze worden opgelost. D66 wil mede daarom binnen het huidige nominale pensioenkader vasthouden aan een marktconforme risicovrije rekenrente.",
      "D66 wil dat de besturen van de pensioenfondsen deskundig zijn en zoveel mogelijk een afspiegeling zijn van de deelnemers. Daarom heeft D66 er voor gezorgd dat gepensioneerden, evenals werknemers, voortaan een wettelijk recht hebben op vertegenwoordiging in de besturen van hun fonds. D66 zal zich sterk maken voor een verdere democratisering van de pensioenfondsen.",
      "**Hogere AOW-leeftijd.** D66 wil de AOW-leeftijd geleidelijk verhogen naar 67 jaar in 2021. Daarna laten we deze automatisch meestijgen met de levensverwachting. Daarbij wordt de AOW-leeftijd flexibeler: mensen krijgen keuzevrijheid over de leeftijd waarop ze de AOW laten ingaan. Zo helpen we mensen die later met pensioen willen gaan. Ook kunnen mensen de AOW eerder laten ingaan. Dit is een uitkomst voor degenen die al met vroegpensioen zijn en een inkomensgat verwachten door de leeftijdsverhoging. Wie later met pensioen gaat krijgt een hogere uitkering, wie de AOW eerder opneemt krijgt een lagere uitkering.",
      "**Sociale zekerheid die activeert.** Teveel mensen met een arbeidshandicap staan aan de kant. Dit is niet sociaal. D66 wil de sociale zekerheidsregelingen WAJONG, WSW en WWB onder brengen in 1 wet. Uitgangspunt is zoveel mogelijk mensen aan de slag te krijgen bij reguliere werkgevers. Daarmee laten we mensen meedoen en beperken we tegelijkertijd de instroom in uitkeringen en sociale werkplaatsen. Ook de mogelijkheden van mensen die nu in de oude regelingen zitten, worden opnieuw bekeken. Gemeenten gaan de nieuwe wet uitvoeren. Cruciaal is dat zij voldoende middelen krijgen voor begeleiding naar werk. Ook gedeeltelijk arbeidsgeschikten wil D66 zoveel mogelijk aan het werk houden. Deze hervorming wordt alleen succesvol als er voldoende passende banen zijn. D66 wil werkgevers ondersteunen en stimuleren om mensen die vallen onder deze wet in dienst te nemen. Indien nodig stappen we over op meer dwingende maatregelen. D66 vindt dat Nederland het VN-verdrag voor de rechten van mensen met een handicap dient te ratificeren.",
      "**Gelijkwaardige rolverdeling.** Anno 2012 werken vrouwen nog steeds minder dan mannen. Ook werken vrouwen vaker parttime en verdienen zij minder dan hun mannelijke collega’s. D66 wil de barrières om te gaan werken voor vrouwen wegnemen, denk daarbij aan het tegengaan van discriminatie, het bieden van verlofmogelijkheden, toegankelijke kinderopvang en ruimere openingstijden van winkels en voorzieningen.",
      "**Toegankelijke kinderopvang.** Nederland kent nu een complex stelsel aan kindregelingen. Er bestaan veel verschillende toeslagen en aftrekposten. D66 wil een simpel en effectief stelsel met een beperkt aantal regelingen. De nadruk ligt op de arbeidsparticipatie van de ouders en kinderopvang moet dus financieel toegankelijk zijn. Inkomensondersteuning van ouders moet gericht worden. Bij de kinderopvang hecht D66 grote waarde aan kwaliteit, veiligheid en pedagogisch geschoolde medewerkers met goede beheersing van de taal. Vanzelfsprekend zonder dat dit ontaardt in bovenmatige regelgeving. Onnodige drempels voor oplossingen door ouders onderling moeten worden weggenomen, maar een tegemoetkoming voor opvang bij gastouders ­– verstrekt door de overheid – is alleen mogelijk wanneer deze aangesloten zijn bij een kinderopvangcentrum.",
      "**Armoedebestrijding door participatie.** Werken is de beste bestrijding van armoede. Investeren in economische groei en onderwijs is cruciaal. Het verhogen van de arbeidsparticipatie leidt tot economische zelfstandigheid voor man en vrouw. D66 heeft specifieke aandacht, bijvoorbeeld door opleidingen, voor lager opgeleide vrouwen. Uiteraard moet er een beschaafd vangnet zijn voor mensen die niet kunnen werken. Tien procent van de kinderen jonger dan elf jaar groeit op in armoede. Zij hebben een twee keer zo grote kans om ook als volwassene te eindigen in armoede. Deze kinderen verdienen extra aandacht. D66 wil dat zij volwaardig meedoen en kansen krijgen, bijvoorbeeld als het gaat om sport, cultuur en onderwijs.",
      "**Vrij verkeer werknemers EU.** Nederland profiteert van open grenzen in Europa. Het geeft Nederlanders de vrijheid om in een ander land te gaan wonen en werken. Arbeidsmigranten en werkgevers dragen tegelijkertijd hun steentje bij aan de Nederlandse economie. De instroom van arbeidsmigranten moeten we in goede banen leiden. Dit betekent optreden tegen oneerlijke concurrentie. Arbeidsmigranten mogen Nederlandse arbeidsvoorwaarden niet ontduiken. Uitbuiting door werkgevers is onacceptabel en hier moet hard tegen worden opgetreden.**  **",
      "**Zzp-ers laten groeien.** Steeds meer mensen kiezen voor een carrière als zzp-er. De eigen verantwoordelijkheid en flexibiliteit passen bij een moderne arbeidsmarkt. Onze sociale zekerheid loopt achter bij deze ontwikkeling. Hierdoor zijn veel zzp-ers onverzekerd en sparen zij niet voor hun oude dag. D66 wil dat zzp-ers gemakkelijker aan kunnen haken bij sociale voorzieningen, op basis van keuzevrijheid. Schijnzelfstandigheid – het fenomeen dat verkapte werknemers staan ingeschreven als zzp-er – moet aangepakt worden. D66 wil een simpele VAR-verklaring omdat deze nu te bureaucratisch is. Zzp-ers kunnen toegang krijgen tot een vrijwillig pensioenfonds en de WIA om hun arbeidsongeschiktheidsrisico te verzekeren.",
      "**Belastingstelsel bevordert lange termijn investeringen.** D66 wil dat vennootschapsbelasting zo wordt geheven dat de relatieve positie van het eigen vermogen ten opzichte van vreemd vermogen versterkt wordt. Disproportionele aftrek van rente wordt hierbij tegengegaan.",
      "**Koopzondag zelf bepalen**. Gemeenten krijgen de mogelijkheid volledig zelf te bepalen of winkels ook op zondag open mogen zijn. Nu mogen ze dat nog niet. Met ruimere openingstijden worden nieuwe banen gecreëerd en wordt tegemoet gekomen aan wensen van onder meer alleenstaanden en mensen met een drukke baan.",
      "**Tegen protectionisme.** D66 wil maatregelen die nationale bedrijven bevoordelen en ontwikkelingslanden schaden, afschaffen. Onder andere door Europese landbouwsubsidies en importheffingen af te bouwen.",
      "**Investeren in snelle netwerken.** D66 wil er naar streven de hoogste netwerksnelheden te bieden in de wereld en heeft de ambitie dat Nederland de meest duurzame ICT- en Internethub (internetverdeelcentrum) ter wereld wordt. Zij vormen de basis voor onze digitale economie. Dit vraagt voortdurende investeringen in mobiele en vaste netwerken, waarbij de overheid moet faciliteren zonder een voorkeur te geven aan een bepaalde techniek.",
      "**Ruim baan voor \"social enterprises\".** Meer en meer ondernemingen worden gestart met een maatschappelijk doel als kernambitie. In landen als het VK, België en de VS worden dergelijke initiatieven door de overheid omarmd. Ook in Nederland organiseren mensen zich op deze manier, maar de overheid blijft hierbij achter. D66 wil een passende rechtsvorm (\"maatschappelijke BV\"), mogelijkheden voor innovatieve financieringsvormen en bijbehorende governance- en publicatieverplichtingen die sociaal ondernemerschap stimuleren.",
      "**Octrooien ter bevordering van innovatie.** D66 steunt de Europese afspraken om te komen tot een geharmoniseerd Europees octrooibeleid en lagere octrooikosten voor ondernemers. Daarnaast wil D66 uitwerken hoe innovatie door aanpassing van de octrooiwetgeving verder kan worden bevorderd, bijvoorbeeld door een differentiatie aan te brengen in de levensduur van octrooien naar gelang het actieve gebruik."
     ],
     "head": "Meer welvaart"
    }
   ]
  },
  {
   "body": [
    "De Europese Unie is in crisis. Nederland kan drie dingen doen. Weglopen voor Europa, doorgaan met pappen en nathouden, of Europa aanpakken en verbeteren. Iedere politieke partij moet nu kleur bekennen. Voor ons is het helder. Europa is voor ons vrede, veiligheid, en welvaart. In die volgorde. Wij zeggen Europa JA!",
    "In de afgelopen 60 jaar is Nederland, door Europese integratie, tot in de haarvaten verbonden geraakt met de andere lidstaten van de Europese Unie. Europa is geen toekomstdroom, maar een dagelijkse werkelijkheid. Nu moeten we het beste maken van deze werkelijkheid. Stap voor stap heeft het Nederlandse parlement daar voor gekozen. Niet gedwongen, maar vanuit de overtuiging dat Nederland beter af is als de landen van het Europese continent samen de weg naar duurzame vooruitgang en vrede bewandelen.",
    "Voor D66 is de EU veel meer dan een economisch samenwerkingsverband of handelsakkoord. Wij zijn ervan overtuigd dat Europa onmisbaar is voor een welvarende toekomst. In een wereld waarin continenten in plaats van staten de dienst uitmaken en uitdagingen zoals veiligheid, milieu en immigratie landsgrenzen overschrijden, is het cruciaal dat Europa samenwerkt. Door onderlinge relaties, verbondenheid, begrip en verdraagzaamheid vormt Europese integratie een waarborg voor vrede. Juist ook voor Nederland is Europese samenwerking een zegening. Geen land is voor zijn veiligheid, zijn politieke gewicht in de wereld en zijn economische welvaart zo afhankelijk van dialoog, goede verhoudingen en samenwerking met de omringende landen.",
    "De crisis laat zien dat de EU nog verre van volmaakt is. Zij is het gevolg van het niet aanvaarden van de consequenties van eerdere besluiten. Onze koers blijft daarom vast. D66 wil Europa verbeteren, krachtiger maken. Door noodzakelijke stappen te zetten naar een democratischer, beter bestuurbaar en slagvaardiger federaal Europa. Door te kiezen voor de euro – het meest sprekende symbool van Europese eenheid – en te doen wat nodig is om haar te handhaven. Door de haperende groeimotor van de interne markt weer op gang te brengen. D66 wil een Europa dat wordt geregeerd door de mensen zelf, niet door banken, financiële markten of naamloze bureaucratieën."
   ],
   "head": "Kiezen VOOR Europa ",
   "sub": [
    {
     "body": [
      "De euro heeft bijgedragen aan onze welvaart en vormt de basis waarop verder economische en politieke integratie gebouwd kan worden. Een afscheid van de euro zou zeer kostbaar zijn. De belangen zijn groot en actie is nu nodig. D66 wil langs vier lijnen de euro handhaven:",
      "**Samen het risico van banken beheersen.** Het toezicht op de financiële sector moet Europees. De nog steeds kwetsbare banken houden nationale overheden gegijzeld en maken het onvermijdelijke proces van schulden afbetalen en saneren moeizaam. Banken moeten daarom failliet kunnen gaan, zonder dat de belastingbetaler voor de schade opdraait en overheden in slecht financieel weer terechtkomen. Dat kan met één Europees depositogarantiestelsel, verplichte grotere buffers voor banken en een Bankennoodfonds dat kan worden ingezet als Europese banken dreigen om te vallen. Het uiteindelijke doel van het beleid moet echter zijn om dat fonds overbodig te maken door te streven naar een systeem waarbinnen banken kunnen omvallen zonder het systeem in gevaar te brengen. ‘*Too big to fail*’ of *‘to big to rescue’* zijn voor D66 na de crisis van 2007-2009 niet langer aanvaardbaar. Voor directieleden van banken moet bij continuïteitsproblemen van de bank een evenwichtige balans komen tussen persoonlijke aansprakelijkheid en de mate van beloning (inclusief bonussen).",
      "**Begrotingen op orde, schulden wegwerken.** D66 is voorstander van harde begrotingsafspraken. Landen die zich niet aan die afspraken houden, moeten worden gecorrigeerd. Het is noodzakelijk dat overheden die in de kern in staat zijn hun schulden af te betalen, maar tijdelijk geen geld van de markt aan kunnen trekken, onder voorwaarde van hervormingen en bezuinigen, geld kunnen lenen. Een \"lender of last resort\" is noodzakelijk. Daarbij kunnen de ECB, een groot Europees noodfonds of, onder strikte voorwaarden, Euro-obligaties voor specifieke doeleinden, nuttige instrumenten zijn.",
      "**Waar nodig, samen schulden saneren.** Voor overheden die in alle redelijkheid niet in staat zijn hun schulden af te betalen moet schuldsanering onder zeer strikte voorwaarden mogelijk zijn. Daarbij zal Nederland, evenals de overige EU-lidstaten, moeten helpen bij het voorkomen van het instorten van hun bankenstelsel en hun pijnlijke economische aanpassingsproces. Op langere termijn zijn tekortafspraken en een *lender of last resort* onvoldoende. Uiteindelijk moeten de lidstaten, zoals federale staten in de VS, België en Duitsland gewoon hun boekhouding sluitend hebben en worden de tekorten op het federale niveau gefinancierd. Daar horen een federale begroting, eurobonds, een Europese federale belasting (BTW) en uiteraard een volwaardige democratische controle bij.",
      "**Samen verder.** Het is noodzakelijk dat we nu vol inzetten op het redden van de euro. Dat vraagt niet alleen om de genoemde concrete maatregelen. Het is ook tijd dat we in niet mis te verstane woorden kiezen voor Europa en \"wij versus zij\"-denken achter ons laten. Nederland zou daarbij voorop moeten lopen en niet, zoals nu, steeds net te laat toch meedoen."
     ],
     "head": "De euro als hoeksteen voor onze welvaart"
    },
    {
     "body": [
      "Europese integratie heeft veel welvaart gebracht en biedt nog altijd de beste mogelijkheid tot groei. Het aanjagen van deze groei vraagt om het bevorderen van handel, vrij verkeer van goederen, diensten, mensen en ideeën. Groei creëren we met investeringen in onderwijs en innovatie, maar ook via samenwerking met Turkije, Oost-Europa en Noord-Afrika en meer handel met bijvoorbeeld China, India en Brazilië.",
      "**Een volmaakte interne markt.** De EU moet nu snel de interne markt voor goederen, diensten, kapitaal en werknemers vervolmaken en de interne digitale markt voltooien. Alle obstakels moeten uit de weg worden geruimd. Met gemeenschappelijk economisch beleid wordt groei gestimuleerd.",
      "**Europese middelen inzetten voor groei.** De huidige Europese begroting is gericht op de economie van gisteren en blijkt niet in staat de hervorming van de Europese economie te drijven. D66 wil daarom een radicale ombuiging naar investeren in duurzame economische groei en innovatie. We vinden daarvoor financiële ruimte door het afbouwen van inkomenssteun aan boeren en de focus van structuurfondsen op alleen de armste regio's van Europa. D66 wil het Gemeenschappelijk Landbouwbeleid per 2020 vervangen door een fonds voor plattelandsbeheer en innovatie. Marktverstorende directe inkomenssteun aan boeren wordt daarmee afgeschaft. We willen daarbij meer directe financiering van de EU-begroting, onder de voorwaarde dat burgers per saldo niet meer zullen afdragen. Democratische controle hiervan wordt gewaarborgd door het Europees Parlement."
     ],
     "head": "Naar een voltooide interne markt die de Nederlandse groei aanjaagt"
    },
    {
     "body": [
      "Om de kracht van Europa te vergroten, is een betere inrichting van de Unie nodig. Er is behoefte aan meer slagkracht, meer democratie en minder bureaucratie en regelzucht. D66 wil een krachtig federaal Europa, met meer macht bij mensen. De interne EU-organisatie dient de kosten van haar organisatie te beperken,",
      "**Europees doen wat Europees moet.** Als iets beter Europees dan nationaal geregeld kan worden, dan doen we dat. De terreinen waar dit bij uitstek voor geldt zijn: buitenlands beleid, defensie, handel, migratie, energie, milieu en bestrijding van internationale criminaliteit. Met 1 Europese buitenlandse politiek, 1 stem in de VN, het IMF, de Wereldbank en de WTO, en met 1 gezamenlijke diplomatieke dienst. Daarbij moeten niet de grote landen onderling de dienst uitmaken. D66 wil dat ook Nederlanders invloed hebben. Daarvoor is een sterk Europees bestuur nodig.",
      "We bepalen in Nederland hoe we de publieke diensten zoals onderwijs, zorg, pensioenen, sociale voorzieningen en sociale huisvesting inrichten. Daarbij zorgen we dat ons pensioen en sociale zekerheidsstelsel voldoen aan de gezamenlijke normen zoals gezonde overheidfinanciën binnen de eurozone en waar van toepassing eerlijke concurrentie.",
      "**Naar een echte politieke unie.** We moeten vooruit met de politieke integratie. Ingebed in afdwingbare grondrechten en openbaarheid van bestuur. Met een Nederlandse regering en parlement die zich vroeg, actief, transparant en goed voorbereid mengen in de besluitvorming in dit federale Europa. Het Europees Parlement dient bevoegdheden te krijgen die vergelijkbaar zijn met die van parlementen in Nederland, Duitsland en België. Om het parlement meer een eigen identiteit te geven, dienen nationale politieke partijen met ideologische overeenkomsten samen te werken om zo Europese kieslijsten samen te stellen. Daarnaast wil D66 een kleinere Commissie die niet zozeer op representativiteit gebaseerd is, maar op vaardigheid. De President van de Commissie zal ook direct door de Europese burgers gekozen moeten kunnen worden."
     ],
     "head": "Meer slagkracht, meer democratie"
    }
   ]
  },
  {
   "body": [
    "Voor D66 is goed onderwijs de motor van nieuwe welvaart en economische en persoonlijke groei. Onderwijs zorgt ervoor dat mensen hun weg vinden naar en op de arbeidsmarkt. Goed onderwijs bereidt mensen voor op een steeds meer internationale samenleving. Goed onderwijs is ook de motor van ieders persoonlijke ontwikkeling en geluk. We hebben het nodig om ons te vormen tot mondige, zelfstandige en betrokken mensen. Onderwijs moet mensen stimuleren en de kans geven het beste uit hun talenten te halen, een heel leven lang. Onderwijs moet zorgen voor brede ontwikkeling en vorming op het gebied van kennis, taal en rekenen, maar ook op het gebied van sociale vaardigheden, creativiteit, natuur en cultuur, geschiedenis en burgerschap. In ons onderwijssysteem moet de ontwikkeling van hoofd, hart én handen een plek hebben. Dan komen zowel het individu als de samenleving vooruit. Daarom investeert D66 circa 2 miljard in Onderwijs.",
    "Er zit zand in de onderwijsmotor van Nederland. Internationaal gezien zakt de kwaliteit van ons onderwijs weg. Kinderen, jongeren én volwassenen worden te weinig uitgedaagd om het beste uit zichzelf te halen. Te veel kinderen komen naar school met een taal- of rekenachterstand. Het tekort aan goede vakmensen loopt op. Onze intellectuele toppers worden onvoldoende uitgedaagd. Onze leraren voelen zich geremd door bureaucratie en krijgen niet de waardering die ze verdienen. Ouders worden onvoldoende betrokken bij de school. En de overheid probeert onmachtig met steeds meer regels, normen en controles de onderwijskwaliteit te verbeteren.",
    "Dat moet anders. D66 vindt dat onderwijs in onze samenleving weer de aandacht en de kwaliteit moet krijgen die het verdient. De leraar in de klas staat centraal, want die bepaalt de kwaliteit van het onderwijs. Een leven lang recht op onderwijs, voor iedereen, of je nu drie of drieënvijftig bent. IJzersterk beroepsonderwijs, dat aansluit bij wat onze arbeidsmarkt nodig heeft en waarin je écht een vak leert. Meer kwaliteit en focus op universiteiten en hogescholen. Meer investeren in onderzoek, in nauwe samenwerking tussen hoger onderwijs en bedrijfsleven. Met een overheid die stuurt op kwaliteit, en daarover volwassen afspraken maakt met de scholen."
   ],
   "head": "Onderwijs",
   "sub": [
    {
     "body": [
      "Niets is zo bepalend voor het onderwijs als de kwaliteit van de leraar. D66 investeert in de ontwikkeling en waardering van leraren. De school moet ruimte bieden voor professionaliteit. Zodat leraren zich kunnen richten op hun vak: het geven van onderwijs.",
      "**Investeren in de kwaliteit van leraren.** D66 wil kwaliteit voor de klas. De kwaliteit van de lerarenopleidingen moet worden verbeterd. Wij willen dat PABO’s en tweede graads lerarenopleidingen scherpere toelatingseisen stellen op het gebied van motivatie en kennisniveau. In alle lerarenopleidingen wil D66 aandacht voor beroepsgerichte pedagogiek en didactiek. D66 vindt het vanzelfsprekend dat elke leraar een officiële bevoegdheid heeft, ook in het MBO. Om dat mogelijk te maken worden lerarenopleidingen ook in deeltijd aangeboden en komen er voor MBO-docenten flexibele programma’s. D66 wil dat een beroepsregister voor leraren en bijscholing een verdere bijdrage aan de kwaliteit van het onderwijs levert.",
      "**Meer differentiëren in beloning.** D66 wil dat het vak van leraar meer gewaardeerd wordt. Een uitstekende leraar mag meer verdienen dan een schoolleider of onderwijsmanager. De beloning van een leraar moet passen bij zijn/haar opleidingsniveau, het functiegebouw moet daarvoor ruimte geven. Naast een goed salaris wil D66 dat leraren de kans en verwachting krijgen zich te ontwikkelen. Een leraar die zich bijschoolt, mag dat merken in het salaris. Ook wil D66 extra waardering in arbeidsvoorwaarden voor leraren op achterstandsscholen en in vakken waarvoor te weinig docenten beschikbaar zijn, zoals nu de exacte vakken. Dit alles vraagt van instellingen goed personeelsbeleid, inclusief beoordelingen, opleidingen en ook het aanpakken van minder presterende leerkrachten. Om dit mogelijk te maken wordt het kwaliteitsverhogende Actieplan Leerkracht ter verbetering van de lerarenbeloningen onverkort doorgevoerd. D66 wil dat bij gedwongen ontslagen primair gekeken wordt naar de kwaliteit van leraren en niet uitsluitend naar dienstjaren en leeftijd van werknemers.",
      "**Meer tijd om les te geven.** D66** **wil dat leraren een zo groot mogelijk deel van hun tijd aan en met hun leerlingen besteden. Scholen krijgen daarom meer ruimte om studenten, oud-leerlingen, onderzoekers, ouders, praktijklectoren en bedrijven bij het onderwijs te betrekken. Ook conciërges spelen een belangrijke rol in het ontlasten van de leraren. Door het tegengaan van misstanden, zoals geweld en pesten, dragen zij ook bij aan meer sociale cohesie op de school. D66 vindt dat de financiering van de conciërges onderdeel moet zijn van de toekomstige lump-sum van basisscholen. Verder wil D66 gebruik van digitale instrumenten en methoden aanmoedigen, om het onderwijs te verbeteren en de werkdruk van leraren te verlichten.",
      "**Onderwijs en ICT.** De huidige generatie jongeren groeit op als digitale burger. De voortschrijdende digitalisering van de samenleving raakt het onderwijs in de kern. Met de huidige ontwikkelingen in *e-learning *komen nieuwe vormen van onderwijs beschikbaar. D66 wil docenten hierop toerusten. Bovendien stimuleert D66 gericht onderzoek naar effectieve toepassingen van ICT in onderwijs.",
      "**Minder bureaucratie op school.** Een betere kwaliteit en positie van leraren vraagt een professionelere school, met meer tijd en ruimte voor onderwijs. D66 wil dat gediplomeerde docenten zo veel mogelijk uren besteden aan onderwijzen en niet aan overbodige vergaderingen, voorschriften en rapportages. D66 wil af van rigide urennormen, omdat de relatie tussen het aantal lesuren en de kwaliteit van het onderwijs imperfect is. De kwaliteit van het onderwijs is volgens D66 gebaat bij maatwerk voor individuele leerlingen, door professionele leraren. Die moeten hiervoor ruimte en vertrouwen krijgen. Derhalve dient de overheid terughoudend te zijn in het opleggen van nieuwe regels die rapportageverplichtingen met zich meebrengen en bestaande verplichtingen te heroverwegen. Maar zodra de kwaliteit achterblijft en een school zwak is, stapt de overheid in om eisen te stellen aan bijvoorbeeld onderwijstijd.",
      "**Gelijke rechten voor leraren.** D66 wil af van de praktijk dat leraren op sommige scholen op grond van het feit dat ze samenleven met een partner van het gelijke geslacht worden geweigerd."
     ],
     "head": "Onderwijs draait om leraren"
    },
    {
     "body": [
      "Het moet niet uitmaken waar je wieg heeft gestaan, hoe oud je bent of hoe rijk je ouders zijn, ieder mens heeft het recht om haar talenten te ontdekken en ontwikkelen. Dat leerrecht begint al bij peuters, om eventuele achterstanden in ontwikkeling zo vroeg mogelijk tegen te gaan. De brede school bundelt onderwijs en kinderopvang, waarbij ouders betrokken zijn en zeggenschap hebben. Het voortgezet, beroeps- en hoger onderwijs moeten aansluiten bij snellopers én bij laatbloeiers. Stapelen in het voortgezet onderwijs moet weer makkelijker worden. Werkenden moeten een deeltijdopleiding kunnen volgen, van MBO tot master. En vijftigers die vastlopen op de arbeidsmarkt krijgen financiële ondersteuning om zich bij te scholen.",
      "Onderwijs is een verantwoordelijkheid van de overheid, maar is ook een investering in jezelf. Dat betekent volgens D66 dat overheid en het individu (en soms de werkgever) samen de kosten moeten opbrengen. Met als harde voorwaarde dat de kans het beste uit jezelf te halen voor ieder mens bereikbaar en toegankelijk blijft.",
      "**Leerrecht vanaf 2,5 jaar.** D66 wil hervormingen binnen het opvang- en onderwijssysteem voor kinderen tot aan groep 3, waaronder een leerrecht vanaf 2,5 jaar. D66 pleit voor een voor- en vroegschoolse periode die zodanig is opgezet dat alle kinderen zich breed kunnen ontwikkelen en de combinatie van zorg en werk van jonge gezinnen wordt ondersteund. De eerste levensjaren van een kind zijn bepalend. Binnen een integrale voorziening als opmaat naar Kindcentra wil D66 achterstanden bij peuters en kleuters voorkomen, of vroeg signaleren en aanpakken.",
      "**De brede school.** D66 is voorstander van het verder ontwikkelen van brede scholen naar Integrale Kindcentra (IKC). In een IKC krijgen kinderen een totaalpakket aan ontwikkelingsmogelijkheden. Naast het reguliere onderwijs biedt het IKC ook kinderopvang, voorschoolse educatie, buitenschoolse opvang, sport en cultuur onder één leiding. Om dit te realiseren wordt kinderopvang beleidsmatig ondergebracht bij het ministerie van onderwijs en de wettelijke kaders voor onderwijs. D66 pleit voor een grotere inzet van digitale leermidelen en –methoden. Voor kinderen die uitblinken wil D66 dat scholen een extra taal of speciaal programma kunnen bieden. Voor kinderen met taal- of andere achterstanden wil D66 juist schakelklassen , zomercursussen, buddyprojecten, of taalcoaching. Overigens mogen laatbloeiers van D66 ook gewoon een jaartje overdoen als dat nodig is.",
      "**Moderne vrijheid van onderwijs.** D66 wil de vrijheid van onderwijs moderniseren. Ouders baseren hun schoolkeuze steeds minder op het predicaat ‘openbaar’ of ‘bijzonder’, maar juist op kwaliteit, pedagogische aanpak, fysieke afstand en sfeer van een school. Daarom staat voor D66 ‘school’ centraal, niet of ze ‘openbaar’ of ‘bijzonder’ is. D66 wil de mogelijkheid een school te stichten op andere grondslagen dan de klassieke richtingen, bijvoorbeeld op een onderwijskundige visie. En wij willen dat een tweetalige basisschool ook mogelijk is. Voor D66 zijn alle scholen, ongeacht hun grondslag, transparant over hun financiën en prestaties.",
      "D66 wil meer flexibiliteit in de invulling van vakanties en waar nodig belemmeringen daarvoor wegnemen. Bij de schoolkeuze mogen de schoolkosten voor ouders geen drempel vormen. D66 wil daarom een maximum stellen aan de ouderbijdrage. Scholen moeten dan wel de mogelijkheid krijgen om op andere wijze fondsen te werven.",
      "**Betrokken ouders.** Ouders horen betrokken te worden bij het onderwijs van hun kinderen. En als school mag je deze betrokkenheid bij school en leren ook verwachten. In de praktijk is dat soms onnodig lastig. D66 wil daarom de ondersteuning bij de medezeggenschapsraden verbeteren en kinderen naast de leer*plicht* ook een leer*recht* geven. Ook heeft D66 een initiatiefwet ingediend die het openbaar onderwijs de mogelijkheid geeft om de verenigingsvorm aan te nemen, zodat scholen ouders meer kunnen betrekken.",
      "**Seksuele voorlichting verplicht.** Door de inzet van D66 moeten scholen verplicht voorlichting gaan geven over (homo)seksualiteit. Zo wordt de seksuele zelfstandigheid en acceptatie van seksuele diversiteit onder jongeren vergroot.",
      "**Meer maatwerk in het voortgezet onderwijs.** Net als op de basisschool moeten ook leerlingen in het voortgezet onderwijs zich kunnen richten op hun kwaliteiten. D66 wil invoering van certificaten per vak, zodat een leerling in het voortgezet onderwijs examen kan doen in een vak op een hoger niveau en makkelijker kan doorstromen. Ook stapelen en doorstromen in het voortgezet onderwijs moet weer makkelijker worden. Vanwege eisen aan de scholen rondom maximum verblijfsduur is dat nu onnodig lastig. D66 wil ook meer aandacht voor uitblinkers. Zij moeten mogelijkheden krijgen voor verdieping, bijvoorbeeld met een specialisatie die past bij hun talent.",
      "**Breng kinderen weer in contact met natuur.** D66 ziet de natuur en de natuurwaarden als een van de pijlers van onze welvaart, welzijn en een duurzame groene economie. Veel mensen, vooral in de grote steden, zijn het rechtstreekse en dagelijkse contact met de natuur verloren. D66 wil kinderen meer bij de natuur betrekken, bijvoorbeeld door het spelen in de natuur te bevorderen.",
      "**Ruimte voor speciaal onderwijs.** In het onderwijs is veel onrust over de wijzigingen in het kader van Passend Onderwijs. D66 heeft met succes de bezuinigingen op het Passend Onderwijs teruggedraaid. D66 wil dat er voor gewaakt wordt dat de voor speciaal onderwijs noodzakelijke expertise verloren gaat. Sommige jongeren hebben nu eenmaal een speciale leeromgeving nodig om het maximale uit hun talenten te halen. Dat kan wat D66 betreft naast het primair onderwijs op VMBO en MBO, maar ook op HAVO en VWO niveau. Gezien de samenhang wil D66 de tijdspaden van de stelselwijziging Passend Onderwijs en de decentralisatie Jeugdzorg zoveel mogelijk op elkaar afstemmen en zo kwaliteit, maatwerk en samenwerking tussen gemeenten en de schoolbesturen stimuleren.",
      "**Een toegankelijk stelsel voor studiefinanciering.** D66 wil dat Hoger Onderwijs voor iedereen die geschikt is, ook toegankelijk is. Tegelijkertijd moet de kwaliteit van het Hoger Onderwijs verbeterd en talent meer gestimuleerd worden. D66 wil de basisbeurs vervangen door een sociaal leenstelsel en de vrijgekomen gelden investeren in verbetering van de kwaliteit van het onderwijs. Om toegankelijkheid te handhaven wil D66 de terugbetalingstermijn van de lening verlengen naar twintig jaar, zodat afgestudeerden maandelijks minder hoeven terug te betalen. Voor oud-studenten die de lening niet kunnen terugbetalen, wordt de lening na deze tijd kwijtgescholden. Van D66 hoeven studenten die een meerjarige master doen, bijvoorbeeld bij bètastudies, deze extra jaren niet te betalen. D66 wil dat ambitieuze studenten voor het wettelijke collegegeld een tweede studie kunnen volgen, ook als zij hun eerste studie afgerond hebben.** **D66 wil de onzinnige langstudeerboete zo snel mogelijk afschaffen. D66 zal zorgdragen voor reparatiemaatregelen als het sociaal leenstelsel negatieve effecten heeft op de toegankelijkheid van het Hoger Onderwijs voor studenten met een achterstandsachtergrond. Studenten die jonger zijn dan 17 jaar en willen deelnemen aan hoger onderwijs, zoals hoogbegaafden, komen bij D66 ook in aanmerking voor financiële ondersteuning.**  **",
      "**Kansen op de arbeidsmarkt door een leven lang leren.** Alleen door hun leven lang te blijven leren, houden mensen kansen op de arbeidsmarkt. Ons onderwijs moet daarop zijn ingericht en moet jonge mensen hier nu al bewust van maken. D66 wil een leeftijdonafhankelijke leerplicht voor mensen die geen werk en geen startkwalificatie hebben. Werkenden mogen van D66 een erkende deeltijdopleiding volgen, van MBO tot bachelor en master, ongeacht hun leeftijd. Dit vraagt een goed en flexibel aanbod van avond- en weekendonderwijs, dat beter aansluit op de vraag van werkenden en volwassenen. Ter bevordering van een leven lang leren maakt D66 het sociaal leenstelsel voor bachelor en master opleidingen ook toegankelijk voor mensen ouder dan 30 jaar",
      "D66 wil dat alle werkgevers scholingsafspraken in hun arbeidscontracten opnemen. Daarbij is een belangrijk uitgangspunt dat de werknemer zeggenschap over de te volgen opleiding heeft.",
      "**Scholingsvouchers voor oudere werknemers.** De arbeidsmarkt voor oudere werknemers zit op slot, 55-plussers hebben grote moeite met het vinden van een baan. D66 wil scholingsvouchers introduceren voor 55-plussers die langer dan een half jaar werkloos zijn. Zij mogen deze vouchers inzetten voor scholing of begeleiding bij sollicitaties."
     ],
     "head": "Een leven lang onderwijs"
    },
    {
     "body": [
      "Er wordt veel gepraat over \"excellentie\" in het onderwijs, maar veel handen en voeten krijgt de wens niet. D66 wil de komende jaren een heldere koers varen naar uitmuntend onderwijs. Niet alleen in wetenschap en onderzoek, maar zeker ook in het beroepsonderwijs.",
      "Zonder goede vakmensen bouwen wij geen kenniseconomie en komt er geen nieuwe groei. Sommige mensen excelleren met hun hoofd, anderen juist met hun handen. D66 wil dat beroepsonderwijs – VMBO, MBO én HBO – weer een volwaardige pijler wordt naast het academisch onderwijs. Het beroepsonderwijs en beroepsonderzoek moeten aansluiten bij wat onze arbeidsmarkt nodig heeft.",
      "Ook wetenschap en onderzoek zijn cruciaal voor onze economische groei en welzijn. Op de universiteit wordt studenten kritisch nadenken en beschouwen bijgebracht. Daarvan profiteert de hele samenleving. Op onze toegankelijke universiteiten bieden wij brede vorming, stimuleren we verdieping en excellentie en zorgen we voor een basis van wereldklasse door te investeren in fundamenteel onderzoek.",
      "**Verhogen kwaliteit MBO.** D66 wil de kwaliteit van het MBO-onderwijs versterken. D66 pleit voor een beperkt aantal herkenbare en brede studierichtingen in het MBO. Deze zorgen voor goede aansluiting op het VMBO én op de HAVO, waardoor studiekeuze eenvoudiger wordt. Na een brede start in het eerste jaar heeft elke richting verschillende specialisaties. Deze specialisaties moeten aansluiten bij een beroep en opleiden voor de arbeidsmarkt, ook in aantallen studenten.",
      "Een ondergrens aan het aantal leerlingen voorkomt versnippering van opleidingen. Waar nodig worden kleine studierichtingen gebundeld in één opleiding. Kleine unieke, specialistische opleidingen waar wel een duidelijke vraag naar is vanuit de arbeidsmarkt, krijgen een aparte positie.",
      "Voor D66 is het MBO in de eerste plaats beroepsonderwijs. Beroepskennis en -vaardigheden staan dus voorop. D66 wil meer samenwerking met bedrijfsleven om de afstand tot het beroep en arbeidsmarkt te beperken. Eisen op het gebied van algemeen vormende vakken (zoals rekenen en taal) mogen van D66 niet ten koste gaan van de beroepsgerichte vakken. Bij doorstroom naar het HBO, voor D66 een van de specialisaties, worden aanvullende eisen op het gebied van de Nederlandse taal, rekenen en Engels gesteld. Vakmensen kunnen zich in onze plannen na het MBO nog verder specialiseren met een Associate Degree. D66 pleit ervoor dat beroepsgroepen hun excellente vakmensen ‘meester’ mogen noemen.",
      "**VMBO moet beter voorbereiden op MBO.** D66 steunt initiatieven waardoor VMBO en MBO beter op elkaar aansluiten. Door hervorming in het MBO kan het aantal examenrichtingen op het VMBO omlaag, waarbij elke examenrichting helder aansluit op een van de MBO-richtingen. Zo kunnen VMBO-leerlingen eenvoudiger doorstromen naar het MBO. Dit vermindert de kans op afhaken. Leerlingen met tekortschietende prestaties mogen van D66 een jaar langer blijven om bijgeschoold te worden in probleemvakken. VMBO’ers mogen hun studiekeuze langer uitstellen. Scholen moeten van D66 meer aandacht besteden aan individuele begeleiding in de overgang naar het MBO.",
      "**Eén ruimte voor internationaal MBO-onderwijs.** D66 wil dat MBO-studenten in heel Europa beter terecht kunnen. Zo worden de toekomstige werknemers sterker in een steeds internationalere wereld. D66 wil internationale stages in het MBO stimuleren, en ook het ondernemerschap over de grens aanmoedigen. Dit is belangrijk voor de exportkracht van het mkb.",
      "**Meer kwaliteit HBO en universiteit.** De kwaliteit van het hoger onderwijs moet in de volle breedte omhoog. D66 wil de aanbevelingen van de commissie Veerman uitvoeren. Universiteiten krijgen daarbij een sterke focus op fundamenteel onderzoek. Hogescholen hebben hierin grotendeels een regionale onderwijsfunctie, bieden gerichte professionele masters aan en doen praktijkgericht onderzoek, waarvoor samenwerking met het bedrijfsleven wordt gezocht.",
      "D66 wil dat alle instellingen kiezen voor een scherper profiel en hierover afspraken maken met de overheid. Financiering wordt daaraan gekoppeld, zonder perverse prikkels. D66 wil daarbij meer differentiatie in het aanbod, zoals klassen voor uitblinkers en verkorte routes.",
      "Het HBO vormt voor D66 de top van het beroepsonderwijs en moet daarmee een volwaardig, maar ander alternatief worden voor de universiteit. Een aantrekkelijke keuze voor VWO-ers die willen uitmunten in een beroep. D66 pleit in het hoger onderwijs voor een clustering naar brede bacheloropleidingen, waarin meer afstudeerspecialisaties en verschillende afstudeerniveaus worden aangeboden.",
      "**Afschaffen van de opleidings numerus fixus voor toelating tot universiteiten.** D66 wil dat de overheid niet langer probeert instroom in bepaalde beroepen op landelijk niveau te beperken. Individuele opleidingen kunnen nog wel besluiten een instellings numerus fixus te handhaven om kwaliteit te waarborgen. Daarbij krijgen alle opleidingen in het hoger onderwijs de mogelijkheid te selecteren aan de poort.",
      "**Meer samenwerking onderwijs, onderzoek en bedrijfsleven.**D66 wil de samenwerking tussen opleidingen, onderzoeksinstellingen en bedrijven versterken, om de aanwezige kennis beter te benutten, meer praktijkgericht onderzoek te doen en kennisontwikkeling te versnellen (‘open innovatie’). Dit kan voor het HBO via RAAK/kenniscentra en in het wetenschappelijk onderwijs op aangewezen nationale campussen via Tech Transfer Offices/Portals.",
      "**Uitmuntend fundamenteel onderzoek.** D66 wil meer geld voor fundamenteel onderzoek. Het is tijd dat de Nederlandse overheid weer investeert in wetenschap. Hierbij zal er voldoende ruimte voor alle disciplines zijn. . Naast samenwerking met het bedrijfsleven, wil D66 ook ruimte voor ongebonden fundamenteel onderzoek.",
      "**Betere kansen en beloning voor talentvolle onderzoekers en docenten.** D66 wil voor jonge onderzoekers een betere balans tussen onderwijs en het doen van onderzoek en hierover publiceren. Tegelijkertijd moet ook een excellente docent binnen de universiteit carrière kunnen maken. D66 wil op termijn verlenging van WO-masters naar twee jaar, meer onderzoeksbanen en het invoeren van een Professional Doctorate voor werkenden."
     ],
     "head": "Voortreffelijk beroepsonderwijs, hoger onderwijs en onderzoek"
    },
    {
     "body": [
      "D66 maakt zich zorgen over de teruglopende kwaliteit, de toenemende bureaucratie en averechts werkende prikkels. Zonder leraren, leerlingen en hun ouders op te zadelen met weer een grote hervorming, wil D66 gerichte maatregelen om aan deze zorgen tegemoet te komen en het onderwijs te verbeteren. Daarbij zijn er vier aandachtsgebieden: hoe financieren we scholen, hoe sturen we op kwaliteit, hoe controleren we daar scherp op en ten slotte hoe organiseren we de verhouding tussen scholen en overheid.",
      "**Financiering gericht op les.** Geld voor onderwijs moet allereerst ten gunste komen aan les door een bevoegde docent. Kosten voor management en huisvesting moeten worden beheerst en in sommige gevallen fors worden teruggebracht. In het MBO, HBO en WO wil D66 dat er minder geld aan overhead wordt besteed. Ook in het basis, voortgezet en wetenschappelijk onderwijs moet worden gestuurd op een juiste besteding van geld. Als een opleiding niet voldoet aan een goede balans tussen onderwijs en overhead, dient de school dit te verantwoorden. D66 wil dat de kwaliteit en mate van achterstand maatgevend zijn voor de verdeling van gelden. Fusieprikkels worden afgeschaft.",
      "**Geen te kleine scholen.** Scholen moeten niet te groot, maar ook niet te klein zijn. Basisscholen met te weinig leerlingen hebben vaak een lagere onderwijskwaliteit, terwijl de kosten per leerling drie keer hoger zijn dan bij een gemiddelde school. Het huidige systeem van financiering maakt het voor kleine scholen onaantrekkelijk om te fuseren, want ze gaan er financieel op achteruit. Dat moet anders. D66 kiest ook in krimpgebieden voor kwaliteit. Hier moeten basisscholen, in overleg met inwoners, samenwerken en het onderwijs concentreren en met bijvoorbeeld een schoolbus vervoer regelen. Daarbij moet ook fusie tussen openbare en bijzondere scholen mogelijk zijn. Zo zorgt D66 overal in Nederland voor goed basisonderwijs.",
      "**Sturen op kwaliteit.** Kwaliteit van onderwijs is voor D66 veel belangrijker dan de omvang van een school. Daarom wil D66 geen financiële prikkels voor grote scholen, maar wel voor getoonde kwaliteit. Die kwaliteit is echter moeilijk objectief vast te stellen. Docenten en studenten weten echter heel goed wat goed onderwijs is. D66 wil organiseren op kwaliteit door intervisie en visitaties een veel meer structureel karakter te geven.",
      "**Kwaliteit toetsen.** D66 is voorstander van het volgen van de prestaties van leerlingen in de verschillende fasen van hun schoolcarrière. Ook in het vervolgonderwijs moet tussentijdse toetsing mogelijk worden, zoals een centrale rekentoets in VMBO, HAVO en VWO. Voorkomen moet worden dat scholen op deze toetsing gaan sturen door gerichte training omdat het dan zijn waarde als feedbackinstrument snel verliest. Alleen de docent en leerling krijgt dus inzicht in de resultaten. Dit biedt docenten en leerlingen de mogelijkheid om tijdig bij te sturen en eventuele doorstroming naar een hoger onderwijsniveau mogelijk te maken.",
      "**Beter onderwijs in een beter schoolgebouw.** D66 wil voor een goed binnenklimaat en een goed leerklimaat verouderde scholen renoveren of herbouwen. Gemeenten moeten van D66 het geld dat bestemd is voor onderwijshuisvesting alleen aan dit doel besteden. Door een professioneler opdrachtgeverschap, meer ruimte voor schoolbesturen om zelf invulling te geven aan de organisaties van de huisvesting en een investeringsfonds kunnen de beschikbare middelen efficiënter worden ingezet. D66 wil verder de modelverordening ombuigen van een financieel normenstelsel naar een kwaliteitsstelsel.",
      "**Toetsen en inspecteren: centrale kwaliteitsnorm scholen.** D66 wil in het basis-, voortgezet en beroepsonderwijs de kwaliteitsnormen vastleggen en verhogen. Zwakke scholen zullen vaker beoordeeld, besproken en begeleid worden door een versterkte Onderwijsinspectie. Zeer zwakke basisscholen zijn onacceptabel. Deze moeten binnen één jaar sterk verbeterd zijn. Om sluiting te voorkomen, wil D66 dat een zwakke school onder curatele wordt gesteld. Ook voor andere opleidingen, zoals in het Voortgezet Onderwijs, het MBO, HBO en WO, wil D66 vergelijkbare eisen. Als zo'n opleiding na een jaar niet is verbeterd, mag ze geen nieuwe studenten aannemen.",
      "**Een sterkere Onderwijsinspectie en inzicht voor ouders in kwaliteit.** Een inspecteur is voor D66 ook een onderwijsprofessional. D66 wil een inspectie die op de school toezicht houdt en oordeelt, zonder te verzanden in micro-rapportages en beoordeling per spreadsheet. Om een bewuste schoolkeuze mogelijk te maken moet de onderwijsinspectie de prestaties van scholen inzichtelijk, vergelijkbaar en vrij herbruikbaar online publiceren.",
      "**Versimpel de relatie tussen scholen en de overheid.** De onderwijswereld is ingewikkeld georganiseerd. Met veel semi-overheidsinstituten, verenigingen en koepelorganisaties. En een ministerie dat haar expertise deels heeft uitbesteed aan deze instituten. Volgens D66 kan dit simpeler. En zal een dergelijke versimpeling leiden tot meer vrijheid en minder regeldruk en rapportages voor scholen en instellingen. Een directere relatie tussen onderwijs en gemeente, regio en Rijk zal ook leiden tot meer flexibiliteit en een snellere afstemming over (lokale) behoeften en vraagstukken. D66 wil heldere afspraken over kwaliteit tussen overheid en onderwijsinstelling, waar vervolgens de inspectie op toeziet. Hierdoor kunnen het aantal semi-overheidsinstituten en de bijkomende kosten worden teruggebracht.",
      "**Duurzaamheid: jong geleerd is oud gedaan.** D66 wil dat jongeren de basisprincipes van duurzaamheid leren begrijpen en toepassen. Zij wil door middel van adequate financiering op zowel nationaal als provinciaal en gemeentelijk niveau het duurzaamheidsonderwijs in europa structureel organiseren.** **"
     ],
     "head": "Onderwijs dat werkt"
    }
   ]
  },
  {
   "body": [
    "Gezond leven en gezond oud worden is een groot goed. Daarvoor hebben wij in Nederland samen de gezondheidszorg opgezet. Een individu alleen kan het risico van ongezondheid niet dragen, daarom geloven wij in solidariteit en onderlinge zorg. De uitdaging voor de toekomst is hoe we onze gezondheidszorg toegankelijk, goed en betaalbaar houden. Zodat mensen die echt zorg nodig hebben, altijd op de juiste behandeling of ondersteuning kunnen rekenen.",
    "De kosten van zorg lopen snel op waardoor Nederland nu al wereldwijd nummer twee is in zorguitgaven. Als we niets doen geeft een gemiddeld gezin over dertig jaar bijna 40% van haar inkomen uit aan zorg. Deels komt dat doordat we steeds ouder worden, deels door steeds duurdere medische oplossingen. Maar kosten stijgen ook snel door de manier waarop wij de zorg hebben georganiseerd en hoe we haar betalen. Ieder van ons betaalt slechts een klein deel van de eigen zorgkosten via eigen betaling en verzekeringspremie. Het merendeel wordt opgebracht door werkgevers en via belastingen. De zorg eist zo een steeds groter deel van onze collectieve middelen op. Die zijn niet onbegrensd en zonder maatregelen zullen zorguitgaven ten koste van onderwijs, politie of sociale zekerheid komen. Dan komt op een gegeven moment toegankelijkheid en kwaliteit van zorg voor iedereen echt in gevaar.",
    "In de komende jaren zal de gezondheidszorg veranderen doordat zij meer en meer gericht wordt op het helpen van mensen met langdurige aandoeningen of ouderdomsgebreken in plaats van het genezen van ziektes. Het is daarbij noodzakelijk dat we nu maatregelen nemen om de zorg goed, toegankelijk en ook betaalbaar te houden. We zullen nu het begin moeten maken met een aantal veranderingen. D66 wil geleidelijk van zorg in instellingen naar meer zorg in de buurt. Van genezen naar voorkomen. Van patiënten die passief ondergaan naar zelfredzame patiënten met eigen verantwoordelijkheid. Van werken met schijnbaar oneindige middelen naar tegengaan van verspilling.",
    "D66 ziet in deze veranderingen kansen. Kansen op meer zelfbeschikking, op meer ervaren gezondheid, op meer zeggenschap en ook op meer onderlinge verbondenheid en menselijke maat."
   ],
   "head": "Gezondheid",
   "sub": [
    {
     "body": [
      "De meest vertrouwde zorg, is de zorg dichtbij. Huisartsen, apothekers, wijkverpleging, maar ook thuiszorg en regionale zorgcentra vormen de eerste lijn van onze gezondheidszorg. Deze betrokken vakmensen verzorgen, behandelen, coachen, verwijzen door en leren patiënten leven met gebreken. Zij maken het mogelijk dat wij, zo lang als we kunnen en willen, gezond en zelfstandig leven.",
      "**Zorg dichtbij.** D66 wil dat de basiszorg zo dicht mogelijk bij mensen wordt georganiseerd. D66 pleit daarom voor nieuwe vormen van zorginstellingen tussen de eerste en tweede lijn in. Dat zijn zogenaamde ’anderhalvelijnsinstellingen’ waar meer specialistische zorg dichter in de buurt aanwezig is en zo onnodig en duur ziekenhuisbezoek wordt voorkomen. Hier is plaats voor de behandeling van chronisch zieken, zijn consultatiebureaus en servicepunten waar mensen terecht kunnen met vragen over welzijn, wonen en ouder worden. D66 wil investeren in wijkverpleegkundigen. In de wijk worden zij het centrale aanspreekpunt voor patiënten.**  **",
      "**Huisartsen zijn de toegangspoort tot de zorg.** Huisartsen spelen een cruciale rol bij het vinden van goede specialistische zorg en bij preventie en het voorkomen van onnodige zorgvragen. D66 wil de toegankelijkheid van de huisarts verbeteren door flexibele openingsuren te garanderen. Huisartsen worden nu vooral beloond per behandeling. Dit sluit niet aan bij de genoemde verwachtingen. Daarom wil D66 dat de beloning van huisartsen meer gericht wordt op het bevorderen van gezondheid en het voorkomen van zorgvraag. Ook wil D66 meer praktijkondersteuners (POHs) die een belangrijke rol spelen bij langdurige en complexe meervoudige zorg. De huisarts diagnosticeert. De POH inventariseert, organiseert, regisseert en geeft leefstijladvies. Door samenwerking tussen huisarts en welzijn in de wijk wordt de zorg verder verbeterd. D66 wil meer innovatie in de eerste lijn toestaan, onder andere door toetreding van nieuwe aanbieders, door integrale zorgproducten en experimenten met gelijke tarieven ongeacht de aanbieder. Perverse prikkels rond betaling voor intramurale zorg en investeringen in e-Health moeten worden weggenomen.",
      "**Actieve apotheker.** D66 vindt dat de apotheker beter moet samenwerken met huisartsen en medisch specialisten om de veiligheid en therapietrouw te verhogen en verspilling van medicijnen tegen te gaan. Daarbij is D66 voor een terugnameplicht van teveel verstrekte medicijnen voor apotheken. Op basis van door de beroepsgroep van artsen ontwikkelde richtlijnen, wordt gebruik van generieke geneesmiddelen gestimuleerd.",
      "**Samenwerken in langdurige zorg.** In de langdurige zorg wil D66 meer samenwerking tussen verschillende zorgverleners. Daarbij wil D66 dat de samenwerkende partijen als huisartsen, specialisten en verpleegkundigen samen streven naar de beste mix van kwaliteit van geboden zorg en inzet van schaarse middelen. Het per behandeling belonen van individuele zorgverleners kan hiervoor een barrière vormen. D66 wil zorgnetwerken waarbinnen professionals samen bepalen wie welke zorg krijgt en hoe zij dat zo goedkoop mogelijk kunnen doen. D66 wil experimenteren met zorgfinanciering waarbij de gezondheid van de patiënt centraal staat en dit de basis van beloning vormt voor samenwerkende zorgverleners in een buurt of regio. Voorts kan er verder geëxperimenteerd worden met zorgbudgetten per inwoner van een regio, waarover een regionale zorgverlener of een zorgverzekeraar de regie voert. We sluiten hiermee aan bij lopende experimenten in Nederland en bijvoorbeeld Duitsland**.**",
      "**Persoonsgebonden budget.** D66 pleit voor verdere uitbouw van de individuele zeggenschap over de keuze van zorg en zorgverleners en maakt zich daarom sterk voor een toekomstbestendig persoonsgebonden budget. De daarvoor benodigde indicatiestelling moet plaatsvinden op functionele basis. Fraude wordt krachtig bestraft en fraude wordt het best voorkomen door het systeem simpel en transparant te houden. Zo versterkt D66 de positie van de patiënt en stimuleert innovatieve en goedkopere oplossingen binnen de AWBZ. In het Begrotingsakkoord zijn daartoe stappen gezet. D66 vindt dat het persoonsgebonden budget ook beschikbaar moet zijn voor mensen met alleen begeleiding.",
      "**Informatie over kwaliteit.** D66 wil dat patiënten op een eenvoudige manier onafhankelijke informatie kunnen krijgen over de geleverde zorguitkomsten, kwaliteit en kosten van zorgaanbieders. Wij stimuleren daarom onlinekeuze-platforms en e-health en 'mobile-health'.",
      "**Nieuw perspectief op ouderenzorg, thuiszorg en AWBZ.** Ouderen willen zo lang mogelijk thuis blijven wonen. D66 wil bevorderen dat mensen zo lang mogelijk buiten een instelling zorg kunnen ontvangen en zelfredzaam kunnen blijven. Met hulp van familie, buren en anderen kan dat ook. Kwalitatief goede thuiszorg helpt daar waar meer deskundige hulp nodig is, of mantelzorg niet voldoende aanwezig kan zijn.",
      "Het merendeel van de langdurige zorg valt onder de Algemene Wet Bijzondere Ziektekosten. Zij is ooit opgericht om te voorzien in zorg in geval van onverzekerbare grote risico's. De AWBZ is echter uitgegroeid tot een regeling die ook voorspelbare, niet-medische kosten voor een snel groeiende groep mensen vergoedt. Mede als gevolg van toenemende vergrijzing vormen de oplopende AWBZ-uitgaven een van de belangrijkste bedreigingen voor de financiële beheersbaarheid van de zorg. In Nederland geven we ca 3,5% van ons bruto nationaal product uit aan deze zorg. Het gemiddelde van de rijke landen (OECD) is slechts 1.5%. Dit komt ook omdat Nederland relatief veel ouderen heeft die in verpleegtehuizen verblijven.",
      "In ons perspectief op ouderenzorg wordt maximaal uitgegaan van eigen kracht. D66 wil dat mensen worden gestimuleerd eerst in hun eigen vertrouwde omgeving naar mogelijke oplossingen op zoek te gaan. Pas daarna worden vrijwilligers ingezet en kan een beroep op collectieve voorzieningen worden gedaan. Voor burgers voor wie dit niet volstaat, zijn er individuele voorzieningen. D66 wil zo een verschuiving plaats laten vinden van individuele voorzieningen richting eigen kracht: vrijwilligers in combinatie met collectieve voorzieningen. Wanneer we dit combineren met betere afstemming tussen zorg, welzijn en vraag, krijgen we betere en beter betaalbare voorzieningen.",
      "**AWBZ hervormen.** D66 wil de cruciale AWBZ-voorziening betaalbaar houden door die terug te brengen tot de kern. D66 wil onderscheid maken tussen wonen, zorg en service. De zorg wordt vergoed. Wonen en service worden niet uit het collectief gefinancierde AWBZ-budget betaald, maar zijn net als in andere fases van het leven voor eigen rekening. Dit bevordert ook dat mensen langer thuis blijven wonen, wat bijdraagt aan hun geluk en gezondheid. In de uitvoering willen wij gemeenten verantwoordelijk maken voor begeleiding, verzorging en verpleging thuis. Voor verpleging en verzorging die niet meer thuis kunnen plaatsvinden, worden zorgverzekeraars verantwoordelijk.",
      "**Sparen voor zorg.** Door deze aanpassingen in de AWBZ zullen ouderen voor zorg- en service-uitgaven vaker hun opgebouwde vermogen aan moeten spreken. D66 ziet vermogen in pensioen of woning en zorg meer en meer als communicerende vaten. Gezorgd moet worden dat financieringsinstrumenten zoals omkeerhypotheken en zorgsparen beschikbaar zijn. Wie een tijd geen zorg nodig heeft, spaart voor de tijd dat dit wel zo is.**  **",
      "**Simpelere AWBZ indicaties.** D66 vindt de indicatiestelling in de AWBZ te bureaucratisch. Net zoals het geval is in de Zorgverzekeringswet pleit D66 er daarom voor de aanspraken in de AWBZ en een AWBZ-polis zodanig specifiek te maken dat het Centrum Indicatiestelling Zorg overbodig wordt.",
      "**Kwaliteitscriteria.** Gemeenten moeten zorgaanbieders selecteren op zowel prijs als kwaliteit. D66 wil dat iedere gemeente expliciete kwaliteitscriteria opstelt bij het aanbesteden van zorgcontracten.",
      "**Mantelzorgers en vrijwiligers ontzien.** Met mantelzorg en vrijwilligerswerk investeer je in sociale cohesie en kostenbesparingen in de zorg. D66 stimuleert mogelijkheden om de werkdruk van mantelzorgers en vrijwilligers te verlichten. Bijvoorbeeld door het inzetten van casemanagers zoals ook omarmd in het ‘Deltaplan Dementie’.",
      "**Overlast verslaafden voorkomen.** Overlast moet bij de kern worden aangepakt. D66 is voorstander van het creëren van gebruikersruimten en het medisch verstrekken van harddrugs binnen een afkickprogramma. Het medisch verstrekken van drugs voorkomt ook veel criminaliteit. Door goede afstemming met omwonenden over de locatie kan overlast effectief worden vermeden, zo blijkt uit ervaring. Door goede opvang te bieden in combinatie met medische en psychologische zorg en het aanpakken van de achterliggende meervoudige zorgvragen, wordt de omgeving veiliger, verbetert het perspectief voor verslaafden en worden afgeleide gezondheidsproblemen voorkomen.",
      "**Jeugdzorg.** D66 vindt dat opvoeden de verantwoordelijkheid van ouders is. Als er problemen ontstaan die niet door de opvoeders kunnen worden opgelost, moet er wel professionele hulp voorhanden zijn. D66 vindt dat die ondersteuning altijd gericht moet worden op het versterken van de eigen kracht. Als het noodzakelijk is voor het kind, kan hulp verplicht worden opgelegd. Vanaf 2015 zijn gemeenten verantwoordelijk voor jeugdhulp. D66 steunt deze transitie, omdat professionele hulp en preventie zo dicht mogelijk bij het kind georganiseerd moeten zijn. Wij dringen aan op kwaliteit en duidelijkheid. Het moet glashelder zijn welke papieren een jeugdzorgmedewerker moet hebben en aan welke minimale landelijke kwaliteits- en veiligheidseisen de hulp moet voldoen, met name op de terreinen pleegzorg en voogdij. Zo weten cliënten en gemeenten waar ze aan toe zijn."
     ],
     "head": "Zorg in de buurt – patiënt centraal"
    },
    {
     "body": [
      "Een goede en toegankelijke geestelijke gezondheidszorg is essentieel. De uitgaven aan geestelijke gezondheid lopen echter snel op. D66 wil twee lijnen volgen om kwaliteit en toegankelijkheid te waarborgen en tegelijkertijd de kosten te beheersen: het beperken van onnodige vraag en het verhogen van de efficiëntie in de bediening van die vraag. Zorg wordt op de juiste plek, door de juiste persoon, doelmatig en in goede samenhang verleend. Uitgangspunt daarbij is dat de zorg rond de patiënt wordt georganiseerd, en niet de patiënt rond de zorg. Zo dicht mogelijk bij huis, met adequate navigatie van patiënten naar de juiste zorg, een sterke huisartsenfunctie, een goede generalistische basis GGZ en een specialistische GGZ. De nadruk ligt daarbij op het versterken van de eigen regie en zelfmanagement van de patiënt, waar mogelijk.",
      "**Begrotingsakkoord als eerste stap.** In het Begrotingsakkoord heeft D66 de eigen bijdrage in de GGZ beperkt. Tegelijkertijd is het een feit dat 1 miljoen Nederlanders klachten van depressieve aard hebben en de daarbij komende behandeling en medicatie ontvangt. Depressie heeft vaak te maken met verwerken van tegenslag, gevoelens van uitsluiting en machteloosheid. Onderwijs en scholing, coaching en hulp bij meervoudige zorgproblematiek via zorg en welzijn zijn oplossingsrichtingen die D66 ondersteunt. Medicalisering van pech moet worden vermeden. Net zoals voorkomen moet worden dat de geestelijke gezondheidszorg wordt misbruikt als sluitpost van een falende veiligheidsketen.",
      "**Effectieve GGZ begint met gezondheid.** Beperking van de vraag begint met geestelijke gezondheid, waarvoor de basis buiten de gezondheidszorg ligt: onderwijs, participatie, lichaamsbeweging en voorlichting en preventie. Wanneer mensen wel in de geestelijke gezondheidszorg terecht komen, wil D66 dat wordt gestuurd naar kortere opnames, snellere toeleiding en effectieve zorg. Bij voorkeur ambulant. Deskundige huisartsen spelen ook hier een poortwachtersrol. Dwangopname geldt voor D66 als laatste optie. De trend van extramurale behandeling kan gepaard gaan met het geleidelijk afbouwen van het aanbod van het aantal bedden.",
      "**Gezonde prikkels.** Financiering van het GGZ-stelsel dient in lijn te worden gebracht met deze aanpak. D66 vindt het noodzakelijk dat perverse prikkels rond betaling voor intramurale zorg en investeringen in e-Health, worden weggenomen. In samenloop met de introductie van de eigen bijdrage in de overige zorg, zal ook in de GGZ een eigen bijdrage bij lichte aandoeningen resulteren in vraagbeheersing."
     ],
     "head": "Geestelijke gezondheid"
    },
    {
     "body": [
      "De zorg voor onze gezondheid is niet alleen een kostenpost. Zorg is goud waard; zowel voor individuele burgers als voor de maatschappij als geheel. Daarbij is de gezondheidszorg een belangrijke bron van innovatie en werkgelegenheid. D66 vindt daarom dat wij een gezamenlijke verantwoordelijkheid hebben om ons zorgstelsel voor de toekomst te waarborgen.",
      "Een houdbaar zorgstelsel begint met het voorkomen van onnodige vraag naar zorg. Een gezonde leefstijl en het voorkomen van vermijdbare zorgbehoefte vormen belangrijke uitgangspunten. Ook zullen mensen bewuster moeten gaan beslissen over het al dan niet zoeken van professionele zorg. D66 vindt het belangrijk dat de patiënt zich bewust is van de kosten van het zorgproces en de gezondheidsuitkomsten die het oplevert. De patiënt kan zelf, met behulp van de zorgverlener, keuzes maken van het begin tot het einde van het leven. De zorgfinanciering dient dit proces te stimuleren. Gezondheidsresultaten en welzijn van de patiënt worden leidend voor verzekeraars, patiënten, zorgaanbieders en de financiële prikkels die hen beïnvloeden.",
      "**Kostenbewustzijn.** Met eigen bijdragen worden mensen zich beter bewust van de kosten van zorg. Dat leidt bij patiënten tot een grotere eigen verantwoordelijkheid en ook tot meer inzicht in keuzemogelijkheden. D66 kiest daarom voor het verhogen van het eigen risico, met een compensatie voor de lage inkomens. Oneigenlijk gebruik van de Spoed Eisende Hulp en Huisartsenpost worden in rekening gebracht bij de patiënt. D66 wil ook dat ziekenhuizen en huisartsen een wegblijftarief hanteren, wanneer patiënten niet naar hun afspraak komen. De zorgverzekeraar vergoedt alleen daadwerkelijk verrichte behandelingen. Het is noodzakelijk dat patiënten de rekeningen van hun zorggebruik zien (en controleren). Patiënten krijgen altijd een kopie factuur/rekening van aan de zorgverzekeraar gedeclareerde specialistische zorg, in begrijpelijke taal. Waar mogelijk, worden kosten van behandeling voor patiënten inzichtelijk gemaakt *voorafgaand *aan behandeling. Ook van zorgprofessionals verwacht D66 meer kostenbewustzijn bij het voorschrijven van diagnostiek en behandeling.",
      "**Zorg die niet noodzakelijk is, hoeft niet in het basispakket.** D66 wil dat uitgaven die voorzienbaar en betaalbaar zijn, zoals de rollator, uit het basis pakket gehaald worden. Preconceptiezorg (o.a. de pil tot 21 jaar en preconceptiespreekuur), behandeling van (secundaire) geslachtskenmerken bij transgenders en medicinale cannabis horen in volgens D66 het basispakket.",
      "**Belonen gezond gedrag, voorkomen ongezond gedrag.** D66 steunt financiële beloningen van gezond gedrag in de zorgverzekeringswet. D66 wil dat de eerder uit het basispakket geschrapte dieetadvisering en 'stoppen-met-roken-programma’s’ er weer in worden opgenomen. D66 wil normen voor het percentage zout in levensmiddelen en maatregelen om overmatige consumptie van vet, suiker en zout terug te dringen, bijvoorbeeld door de keuze van het BTW tarief. Ook zorgverzekeraars worden gestimuleerd om te investeren in preventie.",
      "**Roken ontmoedigen.** D66 is voorstander van een tabaksontmoedigingsbeleid. Het rookverbod moet streng worden gehandhaafd. De ingevoerde uitzondering voor kleine café's is een verkeerd signaal dat D66 wil terug-draaien. Bij onvoldoende daling van het roken onder jongeren zijn afschrikwekkende foto’s op verpakkingen en het beperken van het aantal verkooppunten mogelijke vervolgstappen voor D66. In het Begrotingsakkoord is al een verhoging van de accijns opgenomen.",
      "**Voorlichting remt alcohol en drugs.** D66 wil goede voorlichting over alcohol- en drugsgebruik voor jongeren en hun ouders en docenten. D66 wil strenger toezien op de handhaving van de leeftijdsgrens voor verkoop van alcohol en drugs aan kinderen onder de, respectievelijk 16 en 18 jaar.",
      "**Beperken reclame.** D66 wil dat reclamerichtlijnen voor geneesmiddelen veel strikter worden gehandhaafd. Zelfregulering is daarvoor ontoereikend.",
      "**Sport op school en in de buurt.** Sport draagt sterk bij aan gezondheid, voor alle leeftijden. Daarbij geldt 'jong geleerd is oud gedaan'. Gymles is daarom voor D66 een belangrijk onderdeel van de schoolopleiding. D66 wil sport als onderdeel van de PABO-opleiding en dat basisscholen de kwaliteit en het aantal gymlessen opschroeven. Toegankelijke lokale sportvoorzieningen en sportverenigingen zijn essentieel om mensen te laten bewegen.",
      "**Topsport talenten en evenementen.** Nederlandse topsporters inspireren mensen om ook te gaan sporten. D66 wil talenten de kans geven om te excelleren en goede faciliteiten bieden. Drempels – zoals de langstudeerboete – neemt D66 weg. D66 is daarnaast voorstander van de organisatie van topsportevenementen in Nederland."
     ],
     "head": "Eigen verantwoordelijkheid, beheersen en voorkomen vraag naar zorg"
    },
    {
     "body": [
      "In de \"genezende\" of curatieve gezondheidszorg spelen ziekenhuizen en zorgverzekeraars een centrale rol. Zes jaar geleden is deze wereld grondig opgeschud door de invoering van een nieuw zorgstelsel. D66 ziet dat deze hervormingen hun gewenste effect beginnen te krijgen. Er ontstaat meer inzicht in kwaliteit, meer discussie over kosten en meer sturing op kostenbewustzijn. Door de toegenomen keuzevrijheid is de patiënt centraler komen te staan.",
      "D66 wil vooruit op de ingeslagen weg, met enkele gerichte aanpassingen. Teruggaan naar het zorgstelsel uit de vorige eeuw, met wachtlijsten, budgetten en geringe invloed van patiënten, zou een grote stap achteruit betekenen en de zorg wederom voor een aantal jaren verlammen.",
      "**Meer en betere kwaliteitsinformatie.** De ziekenhuiszorg in Nederland is gebaat bij meer inzicht in kwaliteit. Dit zal leiden tot verhoging van de gemiddelde kwaliteit en heeft, zoals is gebleken in bijvoorbeeld Zweden, een dempende werking op kostenstijging. D66 pleit voor uniforme, beknopte kwaliteitsindicatoren om bureaucratie te voorkomen. Door het meten van gezondheidsuitkomsten, kan concurrentie uiteindelijk zodanig worden vormgegeven dat gezondheidswinst (kwaliteit) beloond wordt in plaats van alleen volume en prijs. D66 wil dat alle zorgorganisaties die zich met kwaliteit en transparantie bezig houden, gecoördineerd worden door één gezaghebbend kwaliteitsinstituut. Dit instituut moet zorgen dat patiënten, zorgaanbieders en verzekeraars kwaliteitscriteria en zorgstandaarden gaan formuleren, implementeren en openbaar toegankelijk maken. De minister krijgt van D66 meer middelen om dat af te dwingen. Dit is ook van belang om de concurrentie van zorg zodanig vorm te geven dat kan worden ingekocht op kwaliteit. D66 wil dat artsen, in overleg met patiënten, deze kwaliteitsinformatie gebruiken en meer verantwoordelijkheid krijgen voor optimale kwaliteit en optimale inzet van beschikbare middelen. De arts is in deze leidend.",
      "**Ziekenhuizen nog beter.** D66 wil komen tot een ziekenhuislandschap dat de juiste balans tussen specialisatie, concentratie en goede brede zorg in de regio biedt. Voor bepaalde klinische ingrepen leidt specialisatie tot betere zorg. Voor chronische en basiszorg is inbedding in regio of wijk juist belangrijk. De verandering leidt tot toenemende kwaliteit zonder dat toegankelijkheid in gevaar komt. Het transitieproces vereist samenwerking en overleg tussen ziekenhuizen,zorgverzekeraars en aanbieders in de eerste lijn. De Minister neemt samen met de Zorgverzekeraars de regie in dit proces. D66 stelt bij de toepassing van de mededingingswet het belang van de patiënt voorop. Daarbij worden onnodige belemmeringen voor samenwerking voorkomen.",
      "**Medisch specialisten.** Medisch specialisten vormen met verpleegkundigen de ruggengraat van goede genezende zorg. Door drempels in de opleiding te verminderen en het afschaffen van de numerus fixus voor de studie geneeskunde, met toestaan van selectie, komt er een grotere in- en doorstroom van basisartsen en medisch specialisten. D66 is tegen de eigen bijdrage voor de opleiding tot medisch specialist. Specialisten hebben zich nu vaak georganiseerd in medische maatschappen, deze mogen geen barrières vormen voor samenwerking tussen disciplines binnen ziekenhuizen of voor de noodzakelijke herschikking van het ziekenhuislandschap. D66 steunt het aanpassen van buitensporige honoraria van specialisten.",
      "**Meer gespecialiseerde verpleegkundigen.** D66 vindt dat verpleegkundigen meer medische en organisatietaken kunnen overnemen. Er moeten meer gespecialiseerde verpleegkundigen en verpleegkundig specialisten worden opgeleid en ingezet. D66 pleit voor een snelle aanpassing van de Wet Beroepen in de Gezondheidszorg, zodat deze verdere specialisatie ook wettelijk erkend en toegestaan wordt. Dat leidt tot meer tevredenheid onder patiënten, betere kwaliteit van zorg en lagere kosten en vergroot ook de carrièremogelijkheden van de verpleegkundigen. D66 wil ook een beter onderscheid tussen het beroepsprofiel van de verzorgende en de verpleegkundige.",
      "**Babysterfte terugdringen.** Het sterftecijfer van baby's tijdens of kort na de geboorte is in Nederland te hoog. D66 wil de aanbevelingsnormen van de ‘Stuurgroep Zwangerschap en Geboorte’ onverkort invoeren. Concentratie van acute complexe verloskundige zorg moet worden gestimuleerd als dat het invoeren van die normen mogelijk maakt.",
      "**Concurrentie.** Onder de juiste voorwaarden leidt concurrentie ook in de zorg tot meer kwaliteit en beheersing van prijzen en volumes. D66 is voor uitbreiding van concurrentie waar aan deze voorwaarden van keuzevrijheid, transparantie en afrekenbaarheid wordt voldaan. D66 steunt het huidige beleid van vergroten van de ruimte voor vrije prijzen tot +70%, afbouwen van ex-post risicoverevening zorgverzekeraars en het toestaan van winstuitkering door zorgaanbieders. Dit beleid verdient continuering om (selectievere) zorginkoop op kwaliteit en doelmatigheid blijvend te stimuleren.",
      "**Toelaten privaat kapitaal.** D66 wil private investeerders toelaten in de niet-publieke delen van de gezondheidszorg. In die delen van de zorg zullen dan ook marktconforme winsten en rendementen moeten kunnen worden gemaakt. Bij deze zorg is efficiëntie en concurrentie tussen zorgaanbieders voor ons van doorslaggevend belang en is toezicht nodig. In de publieke delen van de zorg, zoals eerste hulp en ambulancezorg, zijn veel sterkere waarborgen nodig en ligt daarmee vrije prijsvorming en marktordening niet voor de hand Als private investeerders ook in die delen van de zorg actief willen zijn zullen de regels van het spel streng gehandhaafd worden. D66 stelt daaraan de volgende voorwaarde: alleen lange termijnbeleggers, streng toezicht en een verantwoorde rendementsnorm.",
      "**Innovatie in de zorg.** Innovatie helpt kwaliteit te verhogen en kosten te beheersen en biedt tevens een economische kans. Bij innovatie denkt men vaak aan nieuwe medicijnen, hulpmiddelen en biomedische ontwikkelingen. D66 wil ook aandacht voor procesinnovatie. Zeker in het licht van toenemende schaarste aan personeel is het noodzakelijk zorgprocessen te verbeteren. Nieuwe toetreders kunnen volgens D66 een belangrijke bron van innovatie zijn. Zorgconsumenten en hun vertegenwoordigers moeten nauw bij deze innovatie worden betrokken. D66 wil dat het College ter Beoordeling van Geneesmiddelen ook nieuwe hulpmiddelen beoordeelt. Toelatingstoetsing mag, zeker voor levensreddende middelen, geen vertragende factor vormen.",
      "**Toezicht verbeteren.** D66 wil het toezicht op de gezondheidszorg drastisch verbeteren. Wij pleiten voor verbetering van de Inspectie voor de Gezondheidszorg en een uitbreiding van het aantal inspecteurs. Dit mag echter niet leiden tot onnodige bureaucratisering en rapportagedrift. Daarbij past ook dat de taken en bevoegdheden van de Inspectie voor de Gezondheidszorg in één goede toezichtwet worden vastgelegd.",
      "**Patiëntenorganisaties krachtiger.** Patiëntenorganisaties dragen bij aan zelfbewustzijn en autonomie van patiënten en zorggebruikers. D66 wil dat de patiëntenbeweging doorgaat met het bundelen van haar krachten en betaald wordt uit de zorgpremies.",
      "**Elektronisch Patiënten Dossier onder voorwaarden.** Met het Elektronisch Patiënten Dossier (EPD) wordt snelle en goede zorgverlening eenvoudiger en kunnen medische fouten worden voorkomen. Natuurlijk beslist de patiënt zelf over deelname aan het EPD en blijft de patiënt eigenaar van zijn eigen medische informatie. D66 is voorstander van invoering van een EPD, maar pas wanneer de privacy van patiënten voldoende kan worden gewaarborgd en toestemming voor inzage door de patiënt volledig gegarandeerd zijn. Gedegen onderzoek naar het waarborgen van de privacy en patiëntveiligheid met een EPD, gefaseerd invoeren, voortschrijdende techniek en voorlichting zijn onontbeerlijk. Dit moet door een onafhankelijke centrale autoriteit beoordeeld worden.",
      "**Zorgverzekeraars nemen hun rol.** Zorgverzekeraars zijn verantwoordelijk voor goede, patiëntgerichte en betaalbare zorg voor al hun verzekerden. D66 wil door met de Zorgverzekeringswet (Zvw) maar wil wel een aantal verbeteringen aanbrengen. D66 wil deze meer baseren op goede zorgresultaten. Dat maakt zorgverzekeraars kritischer over de kwaliteit van zorg en stimuleert een langdurige band met de verzekerden. Zorgverzekeraars moeten in de zorginkoop meer ruimte krijgen voor experimenten met het vaststellen van \"prestaties\". De overheid stelt nu in detail vast wat een zorgproduct (een \"prestatie\") dient te zijn. Verzekeraars, zorgverleners en patiënten hebben op dit moment beperkte vrijheid hier samen zelf invulling aan te geven. Dit remt innovatie."
     ],
     "head": "Kwaliteit in de genezende zorg"
    }
   ]
  },
  {
   "body": [
    "Ruimte is in Nederland niet vanzelfsprekend. Ons land is een van de meest dichtbevolkte ter wereld. Ruimte is in Nederland dus per definitie schaars. Tegelijkertijd heeft iedereen – nu en in de toekomst – ruimte nodig. Ruimte voor ons zelf om te wonen, ruimte voor onze kinderen om te spelen, ruimte om te bouwen en verbouwen, ruimte om onze economie te laten groeien en ruimte om de natuur haar gang te kunnen laten gaan.",
    "De spanning tussen ruimte als essentiële voorwaarde om te leven en te groeien en ruimte als schaars goed vraagt om scherpe en duurzame politieke keuzes op het terrein van ruimtelijke ordening. D66 kiest voor ruimte voor iedereen, niet alleen voor hen die haar nu bezitten. Wij willen de beschikbare ruimte beter benutten door deze duurzaam in te richten en te gebruiken. Concreet betekent dit het vergaand hervormen van de woningmarkt, het optimaal benutten van ontwikkelingen als ‘krimp van de bevolking’, duurzaam investeren in natuur, landbouw, visserij en het stimuleren van zuinig rijden en het gebruik van openbaar vervoer."
   ],
   "head": "Ruimte",
   "sub": [
    {
     "body": [
      "Een mooie, schone omgeving en bloeiende natuur zijn belangrijk voor Nederland. Zij dragen bij aan onze gezondheid en dus aan onze levenskwaliteit. Nederland kent schitterende natuur die wij koesteren voor ons nageslacht. Een mooie, groene leefomgeving biedt ook ruimte voor recreatie, zorgt door toerisme voor een economische impuls, verhoogt de waarde van de bebouwde omgeving en bevordert de volksgezondheid.",
      "Het is een grote uitdaging om met 17 miljoen mensen in een klein land de openbare ruimte groen, mooi en leefbaar te houden. In ons dichtbevolkte land vechten landbouw, natuur, water en de bebouwde omgeving om ruimte. Met als resultaat dat ze alle onder druk staan. Maar niets is onmogelijk, met goede regie kunnen we de openbare ruimte optimaal benutten.",
      "D66 streeft naar een nieuw evenwicht, gebaseerd op compacte groene steden en slim gebruik van de ruimte, zowel boven als onder de grond. Wij streven naar Nederland als mooiste metropool van Europa, met een groen hart en een moderne, duurzame agrarische sector. Zo creëren we letterlijk en figuurlijk meer ademruimte voor iedereen die hier werkt, woont of om andere redenen verblijft. Dat creëert nieuwe kansen voor recreatie, natuur en bedrijvigheid.",
      "**Natuur herstellen.** D66 wil het bestaande natuurschoon behouden, sterker maken en verder uitbreiden. Als een van de rijkste landen in de wereld moeten wij laten zien dat het mogelijk is welvarend te zijn, zonder dat natuur en biodiversiteit verder afbrokkelen.",
      "**De Ecologische Hoofdstructuur als kern.** Voor D66 is de vervolmaking van** **de Ecologische Hoofdstructuur – ons nationale netwerk van verbonden natuurgebieden – essentieel voor het behoud van ons natuurschoon. Hiermee dragen wij ons steentje bij aan Europese biodiversiteit (programma Natura 2000). Bij minder geld gaat D66 minder snel, niet met minder ambitie. Particuliere financiering wordt daarbij bevorderd.",
      "**Investeren in natuurgebieden.** Grote natuurgebieden met een goede samenhang, zoals de Veluwe of de oevers van de grote rivieren zijn sterker dan kleine vennetjes of plukjes heide. D66 kiest daarom voor investeren in natuurgebieden die tegen een stootje kunnen, unieke gebieden zoals het Waddenzeegebied, de zeearmen van onze Delta en de duinen langs de kust, maar erkent daarnaast de waarde van kleinere gebieden. Dergelijke investeringen kunnen ook bijdragen aan het scheppen van ruimte voor ondernemers en recreatie en het vergroten van de waterveiligheid in Nederland. D66 wil met overheidsgeld mensen en ondernemers in de regio uitdagen om te komen met inspirerende projecten waarmee we onze ruimte optimaal beheren en gebruiken. Eventueel gesteund door experts van de rijksoverheid.",
      "D66 werkt niet alleen aan natuurherstel en bescherming op land in Nederland. In, met en buiten Europa wordt ook gezorgd voor bescherming van natuur op zee en belangrijke gebieden op land buiten Nederland. Onder andere door het opzetten en beschermen van zeereservaten en gerichte bescherming van plant- en diersoorten. D66 wil dat Nederland hiervoor de leiding neemt met betrekking tot de Noordzee. Nederland moet zelf met spoed bescherming van de Doggersbank (het Nederlandse deel), de Klaverbank en het Friese Front als zeereservaat realiseren.",
      "Voor de trekvogelpopulaties die de Waddenzee aandoen is het wezenlijk dat ook hun andere voedsel- en rustgebieden langs de Europese en Afrikaanse kust behouden blijven. Nederland zal dit bevorderen.",
      "**Duurzame en adequate natuurwetgeving.** D66 wil een sterkere natuurwet die ook landschapswaarden als stilte, weidsheid, ongereptheid en duisternis beschermt. Daartoe is een D66 initiatiefwet (Mooi Nederland) ingediend. We willen daarnaast het behoud van de natuur en de toegankelijkheid ervan vastleggen en behouden via de nieuwe Omgevingswet. Rijksbufferzones en gebieden met potentie om opgenomen te worden in het samenhangend netwerk van natuurgebieden worden zo in een structuurvisie opgenomen en beschermd. Wat straks nodig is voor de natuur, wordt nu vastgelegd.",
      "**Ruimte voor water.** Ons klimaat verandert. Heftige buien, een hogere zeespiegel of juist lagere aanvoer van de Rijn stellen ons voor een nieuwe uitdaging: een hogere mate van flexibiliteit is nodig om ons te beschermen tegen zowel teveel water als tegen periodes met te weinig (zoet) water. Dat vergt tot 2050 forse investeringen, een landelijke aanpak en lokale kennis.",
      "**Zoekgebieden voor natuurcompensatie.** Natuurcompensatie dient plaats te vinden in samenhang met gebieden die voldoende potentie hebben. Hiertoe moet de regelgeving ten aanzien van de aanwijzing van zoekgebieden versoepelen.",
      "**Investeren in modern waterbeheer.** Om het water de ruimte te geven en het op een slimme en duurzame wijze in te richten, moeten we het Deltafonds voeden. Daarbij wil D66 gedeelde voordelen met natuurprojecten zoveel mogelijk benutten, bijvoorbeeld door het aanleggen van klimaatbuffers. Bij het maken van investeringsbeslissingen in dijken of alternatieven is een nieuwe‘risico-benadering’ nodig. Hierdoor zal vaker gekozen worden voor investering in bijvoorbeeld natuurgebieden als wateropvang omdat dat vaak rendabeler is. De waterschappen brengen we onder in het middenbestuur.",
      "**Zorgen voor schoon water.** Schoon water is essentieel voor mens en natuur. Daarom wil D66 de Europese afspraken voor schoon water opnieuw prioriteit geven in het Nederlandse milieubeleid. D66 wil investeren in waterkwaliteit en beleid terzake afstemmen met buurlanden. Ook als het om water gaat, willen wij dat de vervuiler betaalt. Dit vereist een doelmatiger en transparante waterketen: betalen per liter water. Geen vaste of verborgen kosten meer, maar alle kosten in de literprijs.",
      "**Regie op ruimtelijke ordening.** Het is noodzakelijk om verrommeling en dichtslibben van het landschap te voorkomen. In een druk en vol land als Nederland, is regie op de ruimte onontbeerlijk. Het Rijk en middenbestuur hebben hierbij een hoofdrol, met de rijksoverheid voorop. Die regie zou tot uiting moeten komen in een Rijksvisie die richting geeft aan de mobiliteit en ruimtelijke ordening van Nederland. Hierin moet oog zijn voor lange termijn opgaven zoals ruimte voor duurzame energie, natuurontwikkeling, waterveiligheid, benutting, beheer en groeikracht van steden en samenhang tussen verstedelijking, infrastructuur en mobiliteit."
     ],
     "head": "Natuur"
    },
    {
     "body": [
      "Nederland heeft een lange historie in landbouw en vervult een leidende positie in de wereld. D66 koestert die leidende rol. Wij willen dat landbouwbedrijven een toekomstperspectief hebben. Door zich te specialiseren in duurzame en diervriendelijke producten, met lagere maatschappelijke kosten voor het milieu en de volksgezondheid. Boeren moeten zich richten op kwaliteit en innovatie.",
      "**Duurzame voedselvoorziening en –productie.** D66 is een groot voorstander van verduurzaming van de voedselvoorziening en –productie door innovaties. Om die reden zal D66 de verdere ontwikkeling van alternatieve eiwitten bevorderen.",
      "**Ondernemerschap.** Boeren zijn ondernemers die op eigen benen moeten staan. Waar boeren echter bijzondere maatregelen treffen om de natuur te beschermen door geen of minder gif, of drijfmest te gebruiken, door een op natuurbeheer afgestemd maairegiem te hanteren of door prikkeldraad te vervangen door een houtwal, kunnen ze daarvoor beloond worden door de overheid. Voor zover landbouwsubsidies worden verstrekt, moeten deze gericht zijn op het stimuleren van innovatie, het verminderen van de druk van de agrarische sector op milieu en water en natuur en koplopers belonen. D66 wil boeren meer en actief bij natuurbeheer betrekken.",
      "**Veilige en fatsoenlijke veeteelt.** Vanuit de overtuiging dat een beschaafde samenleving fatsoenlijk en veilig omgaat met dieren, wil D66 dat stallen verbeteren, dat dieren meer ruimte krijgen voor natuurlijk gedrag en dat antibioticagebruik en dierproeven verder worden ingeperkt. Nieuwe stallen of grote uitbreidingen mogen alleen worden gerealiseerd als zij voldoende aan eisen voor volksgezondheid, dierenwelzijn, natuur en milieu voldoen. Aan grote stallen worden hogere eisen gesteld. Het streven is om het fokken en slachten van vee zoveel mogelijk in eenenhetzelfde gebied te laten plaatsvinden. Mineraalstromen moeten bij voorkeur een gesloten karakter krijgen. Bij het uitbreken van ziekten moeten noodvaccinaties toegestaan en uitgevoerd worden, zodat grootschalig preventief ruimen minder nodig zal zijn.",
      "**Verantwoord consumeren.** De consument moet eenvoudig bewust kunnen kiezen voor diervriendelijk vlees, eieren en zuivel. D66 steunt het initiatief om diervriendelijke producten te labelen met het keurmerk van de Dierenbescherming. Ook duurzaam gecertificeerde producten als FSC-hout, MSC-vis of die van gelijkwaardige certificeringsinstanties moeten de norm worden. Daarnaast wil D66 het grootschalig aan bieden van duurzame vleesvervangers en kweekvis stimuleren.",
      "**Duurzame visserij.** D66 ziet met lede ogen aan dat de zeeën en oceanen in hoog tempo hun natuurlijke rijkdom verliezen door overbevissing en onduurzame vismethodes. Dit is dramatisch voor de natuur, maar ook voor vissers. D66 wil een duurzame visserijsector, met strenge quota, gebaseerd op wetenschappelijke kennis over de hoeveelheid vis die kan worden gevangen zonder soorten te bedreigen en met duurzame vismethoden. Dit vereist een veel duurzamer Europees visserijbeleid, met meer lange termijn duurzaam beheer en meer co-management door overheid, vissers, NGO’s en wetenschappers. D66 wil dezelfde doelen en principes hanteren voor afspraken over visserij buiten Europese wateren.",
      "**Optreden tegen dierenmishandeling.** Het spreekt voor zich dat dierenmishandeling moet worden bestraft. Jagen is voor D66 geen sport, maar een middel dat indien nodig op professionele wijze wordt ingezet."
     ],
     "head": "Duurzame Landbouw en Visserij"
    },
    {
     "body": [
      "Al jarenlang houdt de Nederlandse woningmarkt zittende kopers en huurders op hun plek en laat zij weinig ruimte voor starters. Belangrijke oorzaken zijn de hypotheekrenteaftrek en de huurregulering. De eerste drijft de prijzen van woningen – en hypotheekschulden – op, de laatste zorgt voor een bijna niet bestaande huurmarkt. De economische crisis van de laatste jaren heeft de situatie verergerd. Steeds meer mensen *kunnen *niet doorstromen naar een nieuwe woning, omdat zij de hoge kosten van zo’n nieuwe woning niet op kunnen brengen, een onoverkomelijke restschuld verwachten, hun oude huis aan de straatstenen niet kwijt raken of opkijken tegen oneindige wachtlijsten.",
      "Al sinds 2006 pleit D66 voor het doorbreken van de neerwaartse spiraal, via een vergaande hervorming van de woningmarkt. Met het Begrotingsakkoord zijn de eerste stappen gezet: aflossen wordt de norm, de hypotheekrenteaftrek beperkt en de huurmarkt geleidelijk opengebroken. Maar D66 wil verder gaan: Nederland langzaam maar zeker laten toegroeien naar een woningmarkt met veel minder verstoring. Dat betekent het aanpakken van de hypotheekrenteaftrek, de overdrachtsbelasting, het eigenwoningforfait, de sociale woningsector en huurregulering. De eerste stappen zijn gezet. Nu moeten we verder vooruit, zodat we voor jaren rust, duidelijkheid en zekerheid brengen.",
      "**Verwelkomen initiatief maatschappelijk middenveld.** D66 juicht de samenwerking toe van de Woonbond, Aedes, Vereniging Eigen Huis en enkele makelaarsorganisaties om te komen tot een integraal woonplan. Alle spelers erkennen nu dat het nodig is de woningmarkt te hervormen.",
      "**Koopwoningen.** Met het Begrotingsakkoord is dankzij D66 eindelijk de noodzakelijke beweging in de regels rond de woningmarkt gebracht. D66 wil de hypotheekrenteaftrek beperken en zó vormgeven dat het hebben van schuld niet langer wordt gestimuleerd. D66 gaat daarom uit van (annuïtaire) aflossing van de hypotheek in 30 jaar. Voor bestaande gevallen stellen we voor deze verandering een overgangsregeling van 5 jaar in. Daarmee hebben huizenbezitters de tijd en financiële ruimte om met hun bank nieuwe afspraken te maken en zich aan deze nieuwe regels aan te passen. Verder wil D66 de bevoordeling van de hoogste inkomens verminderen. Het percentage inkomstenbelasting waar tegen afgetrokken mag worden, wordt geleidelijk, elk jaar met 1% beginnend met het toptarief, teruggebracht tot 30% in 2035. Het eigenwoningforfait (een belasting) wordt in onze voorstellen afgebouwd en de overdrachtsbelasting wordt uiteindelijk afgeschaft, beginnend met starters. Met deze lange termijn duidelijkheid wordt gezorgd dat de woningmarkt weer in beweging komt.",
      "De hervormingen rond de fiscale behandeling van koopwoningen zijn voor D66 geen verkapte lastenverzwaring. Alle besparingen vloeien via de opheffing van eigenwoningforfait en de overdrachtsbelasting, en de verlaging van de inkomstenbelasting terug naar de burger.",
      "**Huurwoningen.** D66 wil de markt voor huurwoningen op gang brengen. Om dat te realiseren willen wij sociale huurwoningen zo waarderen dat woongenot en omgeving meer uitgedrukt worden in de prijs. Scheefwonen moet worden tegengaan door mensen met een hoog inkomen ten opzichte van de sociale huurtarieven de keus te laten om een meer marktconforme huur te betalen. Hierbij moet zoveel mogelijk worden gepoogd om de effecten van de bijbehorende armoedeval te beperken. D66 wil dat de huurtoeslag blijft voor diegenen die het echt nodig hebben. We bouwen hiermee voort op het Begrotingsakkoord.",
      "**Woningcorporaties.** Deze organisaties moeten terug naar hun kerntaak: het bouwen en beheren van betaalbare sociale huurwoningen. D66 wil dat alle activiteiten daaraan gerelateerd zijn. Verder moet de kwaliteit van bestuur en toezicht omhoog, zodat drama's zoals bij Vestia worden voorkomen. In onze plannen maken sociale huurwoningen een kleiner deel van het totaal aan huurwoningen uit. Een deel van de woningvoorraad wordt omgezet naar vrije sector woningen.",
      "**Krimp als kans.** Bevolkingskrimp wordt in bepaalde delen van Nederland de nieuwe realiteit. Een omslag in denken is noodzakelijk: van groeien naar gebruiken, bouwen naar reële behoefte en betalen naar werkelijke waarde. Met betrekking tot wonen betekent dit kleiner en flexibeler bouwen in de Randstad, voor eenpersoonshuishoudens. Voor kantoren betekent dit het aanpakken van leegstand en hergebruik stimuleren door het aanpassen van de bouwvoorschriften. D66 kiest voor maatwerk per regio en tussen gemeenten In krimpgebieden wil D66 bijzondere aandacht voor vitale voorzieningen als zorg en onderwijs die van voldoende kwaliteit en voor iedereen toegankelijk zijn en blijven. In plaats van te concurreren om voorzieningen aan te trekken of behouden, moeten gemeenten samenwerken om kwaliteit en toegankelijkheid te waarborgen. Krimp biedt de kans op meer ruimte en nieuwe kwaliteit.",
      "**Hergebruik stimuleren**. Om hergebruik en ‘inbreiden in plaats van uitbreiden', te stimuleren, wil D66 een heffing op gebruik van open ruimte, waarmee particulieren en bedrijven gestimuleerd worden om hun bestaande eigendom te verbeteren. Het gelijktrekken van de bouwvoorschriften voor kantoren en woningen vereenvoudigt de noodzakelijke aanpassing. Daarbij wil D66 ook het levensloopbestendig bouwen een plaats geven in het Bouwbesluit, zodat er meer woningen komen die geschikt blijven voor zoveel mogelijk fasen van het leven.",
      "**Alle nieuwbouw energiezuinig.** D66 bevordert duurzame en energiezuinige nieuwbouw en verbouw. Dit vindt onder andere plaats door vergroening van het bouwbesluit en het vereenvoudigen van het (her)benutten van lege gebouwen voor andere functies door het wegnemen van barrières in bestemmingsplannen.",
      "**Leegstand voorkomen.** Om te bereiken dat enkel naar behoefte gebouwd wordt, wil D66 dat gemeenten, maar ook middenbestuur en rijk betere regie voeren en perverse prikkels wegnemen.",
      "**'Please in my backyard'.**Veel potentieel voor duurzame energie, bijvoorbeel in wind-op-land, wordt niet gerealiseerd doordat projecten vastlopen door verzet vanuit de lokale bevolking. D66 steunt de ontwikkeling van initiatieven die lokaal draagvlak voor duurzame energie versterken."
     ],
     "head": "Wonen"
    },
    {
     "body": [
      "Mobiliteit is een levensbehoefte. Nederland kenmerkt zich door een dicht netwerk van steden, dorpen en wegen. De auto is een belangrijke modaliteit. Door het groeiend aantal auto’s en gereden kilometers bereiken we echter wel de grenzen van de capaciteit van ons wegennet. Voor een duurzame samenleving is goed en betrouwbaar openbaar vervoer een belangrijke voorwaarde. Met reistijden en reiscomfort die kunnen concurreren met de auto. Trein, tram, lightrail, bus en OV-fiets kunnen samen zorgen voor een aantrekkelijk, snel, hoogfrequent en eenvoudig toegankelijk transportnetwerk. Goed openbaar vervoer is meer dan een verzameling lijnen, het is een systeem dat – veel meer dan nu – in samenhang moet worden bekeken.",
      "**Gebruik openbaar vervoer stimuleren.** D66 wil het gebruik van openbaar vervoer stimuleren door het bieden van meer kwaliteit, hogere frequenties, betere aansluitingen van trein, metro, tram, bus en fiets, het aanbieden van gratis internet in de trein en het zorgen voor schone treinen. D66 is voor het tot stand brengen van ‘metro-achtige’ treinverbindingen tussen de (grote) steden en een uitbreiding van het nachtnet.",
      "**Reizigerbelang voorop.** Bij NS en bij vervoerders in het stads- en streekvervoer wil D66 dat het reizigersbelang en de betrouwbaarheid een prominente plaats innemen in de kaders die de overheid stelt en de financiële prikkels die zij geeft. D66 wil dat het openbaar vervoer voor iedereen toegankelijk is, onder andere door het toegankelijk maken van materieel, haltes en opstapplaatsen voor minder validen. Daarnaast wil D66 dat de spoorsector hogere prestaties gaat leveren. Betere samenwerking tussen ProRail en gebruikers, vooral NS, is daarvoor noodzakelijk.",
      "**Grensoverschrijdend openbaar vervoer.** D66 wil dat ook in grensstreken goed openbaar vervoer aanwezig is. Barrières die de ontwikkeling van grensoverschrijdend openbaar vervoer remmen, moeten worden weggenomen.",
      "**Goederenvervoer over bestaand spoor.** Vooral door het gereedkomen van de Tweede Maasvlakte zal het aantal goederentreinen naar het achterland toenemen. Door het programma PHS zal de toename van goederenvervoer op bepaalde spoorlijnen, zoals de IJssellijn en de Twentelijn, door stedelijk gebied sterk toenemen. D66 wil dat alternatieven en vervoer over water eerst worden benut. D66 is tegen toename van goederenvervoer over bestaande spoorlijnen tenzij voor bewoners langs de betreffende lijnen acceptabele oplossingen gevonden worden inzake trillingshinder, geluidsoverlast, veiligheid, bereikbaarheid en toerisme.",
      "**Ruim baan voor de fiets.** D66 wil fietsgebruik stimuleren en binnen bereik van grotere groepen mensen brengen. Combinaties met het openbaar vervoer worden door D66 gestimuleerd met P+R voorzieningen op strategische locaties. D66 wil het netwerk van fietsverbindingen verbeteren, onder andere door meer stallingvoorzieningen in stadcentra, dichtbij stations, publieke voorzieningen en bedrijven. D66 wil de verkeersveiligheid voor fietsers verbeteren door het beter inrichten van fietspaden en verkeersstromen. Kwetsbare verkeersdeelnemers, zoals kinderen en oudere fietsers, verdienen speciale aandacht.",
      "**Stimuleer het ‘nieuwe werken’.** D66 moedigt de ingezette trend naar het ‘nieuwe werken’ aan. Met flexibele werktijden, thuiswerkfaciliteiten, gebruik van nieuwe media, autodelen en spitsmijdprojecten kan de filedruk worden bestreden. Hier liggen in het bijzonder kansen voor ambtenaren en het mkb.",
      "**Verkeersveiligheid.** Het aantal doden en gewonden in het verkeer neemt toe. Verkeersongevallen zijn de belangrijkste doodsoorzaak onder jongeren. De kosten van alle verkeerongevallen bedragen 13 miljard euro of 2,3% van het BBP. Het is daarom noodzakelijk dat de politie weer,(zoals het geval was voor 2009, alle ongevallen gaat registreren.",
      "**Beprijzen Auto- en weggebruik.** Het is al decennia duidelijk dat wij anders moeten omgaan met mobiliteit om te zorgen voor minder files, betere bereikbaarheid en minder vervuiling. D66 wil dat mensen betalen voor het gebruik, niet voor het bezit van een auto. Dit kan via beprijzen van rijden en door het afbouwen van fiscale prikkels voor autogebruik. In het Begrotingsakkoord zijn hier eindelijk afspraken over gemaakt. D66 wil dat de politiek zich aan deze afspraken houdt en zo duidelijkheid biedt aan forenzen. D66 zorgt wel dat OV-forenzen worden ontzien. Op de langere termijn (2016) wil D66 naar een stelsel van kilometerbeprijzen, met duidelijke waarborgen voor privacy en zonder disproportionele uitvoeringskosten en -risico's.",
      "**Verbeter bestaande wegen.** Voor D66 is verbetering van bestaande (spoor)wegen eerste keus, nieuwe wegen worden alleen aangelegd als deze echte meerwaarde voor het functioneren van netwerken opleveren en aanleg geen onevenredig ruimtebeslag of negatieve invloed op natuurwaarden heeft. Bestaande wegen kunnen beter worden benut, bijvoorbeeld door intelligente verkeerssystemen of het scheiden van doorgaand en regionaal verkeer. Beheerste groei in autoverkeer leidt ook tot beperkte groei van onderhoudskosten van het wegennet. Goede inpassing van nieuwe wegen is bij aanleg een noodzakelijke voorwaarde. Om de concurrentie met het wegvervoer aan te kunnen zal prioriteit worden gegeven aan het opwaarderen van het bestaande spoor.** **",
      "**Milieuvriendelijk reizen aantrekkelijk**. D66 wil differentiatie in belastingen voor auto’s zodat schone auto’s worden gestimuleerd. Het netwerk van laadpalen en ook accuwisselpunten voor elektrische auto’s wordt sterk uitgebreid om elektrisch vervoer een reële optie te maken.",
      "**Aandacht voor luchtkwaliteit.** D66 neemt de gezondheidsrisico’s van luchtverontreiniging, vooral langs verkeerswegen, zeer serieus. Verdere maatregelen dienen uitgewerkt en versneld uitgevoerd te worden.",
      "**Biobrandstoffen.** Biobrandstoffen kunnen, mits duurzaam, een belangrijke bijdrage leveren aan vergroening van onze mobiliteit. Wat D66 betreft wordt in 2020 minimaal 50% van alle biobrandstoffen gewonnen uit afval, algen en restproductie. Daarnaast moet 10% van de brandstoffen in de transportsector op een duurzame manier verkregen zijn. D66 steunt en stimuleert duurzame innovaties op het gebied van logistiek en transport die hier aan bijdragen."
     ],
     "head": "Openbaar Vervoer en Mobiliteit"
    }
   ]
  },
  {
   "body": [
    "Als sociaal-liberale partij streeft D66 naar een zo groot mogelijke vrijheid voor het individu om zijn leven vorm te geven naar eigen inzicht. Zelfbeschikking is voor ons een kernwaarde. Wij stellen dit begrip centraal in het besef dat geen mens een eiland is. In een druk land en een complexe samenleving als de onze, raken onze vrijheden elkaar snel. Hierdoor brengt vrijheid altijd verantwoordelijkheid voor het geheel met zich mee. Vrijheid wordt gewaarborgd door een overheid die burgers vrij laat en tegelijkertijd vrij maakt.",
    "Onze vrijheid staat onder druk. Merkwaardig genoeg mede door toedoen van partijen die het woord \"vrijheid\" zelfs in hun partijnaam hebben opgenomen. Zij knabbelen aan onze rechtsstaat en onze democratie. Maar ook door inbreuken op privacy en dreigende begrenzing van zelfbeschikking.",
    "Nieuwe technologische ontwikkelingen raken de grenzen van de vrijheid en maken de noodzaak van nieuwe afwegingen zichtbaar. In de medische wereld leiden voortschrijdende technieken tot nieuwe keuzemogelijkheden en dilemma’s. In de digitale wereld is door registratie, bewaren en koppeling van gegevens een nieuw domein van transparantie betreden. D66 vindt het noodzakelijk dat ons perspectief op vrijheid en zelfbeschikking mee ontwikkelt met deze veranderende realiteit."
   ],
   "head": "Vrijheid door zelfbeschikking",
   "sub": [
    {
     "body": [
      "Voortschrijdende kennis en technologie in de gezondheidszorg bieden nieuwe mogelijkheden. Dat wil niet zeggen dat alles maar moet omdat het kan. De zeggenschap over belangrijke medische keuzes ligt bij de patiënt, die met de arts een afweging maakt. Zoals gezegd staat zelfbeschikking voor D66 centraal. De juiste informatie over genezingskansen en behandelingsrisico's is daarbij essentieel.",
      "**Voltooid leven.** Ouderen die tot de conclusie komen dat hun leven voltooid is, moeten zelf kunnen bepalen hoe en wanneer ze willen sterven. D66 vindt dat stervenshulp onder strikte voorwaarden van zorgvuldigheid en toetsbaarheid in die situatie mogelijk moet worden. Art. 294, lid 2, Wetboek van Strafrecht, dat hulp bij zelfdoding en het verschaffen van middelen daartoe strafbaar stelt, moet van D66 worden aangepast zodat wie na zorgvuldige afweging, op basis van vrijwilligheid en onbaatzuchtigheid, middelen en/of begeleiding verschaft aan iemand die op grond van eigen overwegingen het leven wil beëindigen, niet langer strafbaar is. Ook voor pasgeborenen die ernstig, ondraaglijk en uitzichtloos lijden behoort actieve levensbeëindiging in overleg tussen ouders en neonatologen tot de mogelijkheden.",
      "**Thuis of in een hospice sterven.** Veel mensen overlijden in een ziekenhuis, terwijl ze liever in een vertrouwde omgeving zouden sterven. D66 wil dat door artsen meer en beter wordt voorgelicht over de mogelijkheid van het sterven in een hospice. Onnodige barrières voor thuis sterven moeten weggenomen worden.",
      "**Invoeren verwijsrecht euthanasie.** D66 wil een initiatiefwetsvoorstel indienen om het verwijsrecht voor euthanasie wettelijk vast te leggen. Artsen die een verzoek om euthanasie van een patiënt niet willen inwilligen, worden verplicht te verwijzen naar een collega die zo’n verzoek wel in behandeling neemt.",
      "**Actief donorregistratiesysteem (ADR).** D66 wil het ADR invoeren. Dit is een systeem van orgaandonatie waarin iedereen die zich na herhaalde oproepen niet laat registreren in het Donorregister, automatisch als donor geregistreerd wordt. Als een actief geregistreerde donor overlijdt, hoeven artsen geen toestemming te vragen aan de nabestaanden. Nabestaanden hebben geen vetorecht over de autonome keuze van hun dierbare, maar worden uiteraard wel respectvol betrokken. Daarnaast moet levende nierdonatie, binnen Nederland, eenvoudiger worden. Verder wil D66 een einde aan de ongelijke behandeling van homo- en biseksuele mannen bij bloed- en orgaandonatie.",
      "**Voorkomen onnodige behandelingen.** De vraag aan welke behandeling een patiënt - zeker in zijn laatste levensfase - nog blootgesteld wordt, wordt steeds belangrijker. Een behandeling kan een medisch risico zijn, zoals operaties, en is niet altijd in het belang van de patiënt. D66 wil dat patiënten in hun laatste levensfase goed geïnformeerd worden over de meerwaarde die een behandeling voor hen nog heeft. Het voeren van een goed gesprek tussen arts en patiënt over behandeling moet in deze gevallen de standaard zijn.",
      "**Invriezen eicellen mogelijk.** Indien bewezen veilig en effectief, ziet D66 in principe geen bezwaar tegen het (op eigen kosten) invriezen van eicellen op sociale indicatie. Deze procedure moet plaatsvinden na zorgvuldige voorafgaande informatie over de gezondheidsrisico’s van het moederschap op hogere leeftijd. D66 wil ook de eis opheffen die stelt dat bij draagmoederschap de ei- en zaadcellen van de wensouders zelf zijn, opdat homostellen gelijke rechten krijgen. In het verlengde hiervan staat D66 open voor bemiddeling bij draagmoederschap, met eventuele financiële compensatie, mits hiervoor een correct juridisch-ethisch kader wordt ontwikkeld en er sprake is van compensatie en niet van commercieel draagmoederschap.",
      "**Zinvolle prenatale screening aanbieden.** D66 wil dat zinvolle prenatale screening wordt aangeboden én vergoed aan alle zwangere vrouwen, ook aan vrouwen onder de 35 jaar. De screening kan uitgebreid worden naar specifieke aangeboren afwijkingen. D66 wil dat zwangere vrouwen structureel echoscopisch onderzoek (SEO) op 20 weken aangeboden blijven krijgen.",
      "**Wetenschappelijk onderzoek embryo’s onder voorwaarden.** Voor D66 is wetenschappelijk onderzoek met embryo’s onder voorwaarden aanvaardbaar, bijvoorbeeld naar ernstige genetische aandoeningen. D66 pleit voor afschaffing van het verbod hierop. Ten aanzien van embryoselectie vindt D66 dat mensen met een kinderwens die het risico lopen een ernstige genetische aandoening door te geven aan hun nageslacht de mogelijkheid moeten hebben om in samenspraak met de arts te bepalen of pre-implantatie genetische diagnostiek (‘embryoselectie’) zinvol kan zijn.",
      "**Abortus en overtijdbehandeling in overleg met arts.** Als een vrouw ongewenst zwanger raakt, beslist zij in samenspraak met de arts of zij haar zwangerschap wil voortzetten of niet. D66 is voor het afschaffen van de wettelijke bedenktijd voor abortus van 5 dagen. De 24 weken grens voor abortus blijft bij D66 gehandhaafd. Goede informatie is van belang voor een afgewogen beslissing. D66 ziet geen reden de overtijdbehandeling onder de abortuswet te laten vallen. D66 wil dat de toegankelijkheid van medicamenteuze abortus verbetert, bijvoorbeeld doordat de huisarts de abortuspil voor kan schrijven."
     ],
     "head": "Zelfbeschikking in de gezondheidszorg"
    },
    {
     "body": [
      "Vrijheid begint met het recht op de eigen levenssfeer. Door toenemende dataregistratie en voortschrijdende techniek staat de privacybescherming onder druk. Om de privacy van burgers te beschermen is een aantal maatregelen nodig.",
      "**Laagdrempelige klachtenregeling.** Private partijen die persoonsgegevens gebruiken voor commerciële doeleinden moeten verplicht een eenvoudig toegankelijke klachtenregeling opzetten. Hetzelfde geldt voor publieke organisaties die persoonsgegevens gebruiken voor een efficiënte bedrijfsvoering.",
      "**Procederen in groepsverband.** D66 wil dat burgers in groepsverband kunnen procederen tegen onrechtmatig gebruik van persoonsgegevens.",
      "**Privacy impact analyses.** Projecten waarbij de opslag van persoonlijke informatie een rol speelt, moeten van D66 worden onderworpen aan ‘privacy impact analyses’. Bovendien moeten *‘privacy by design*’ en ‘*privacy by default*’ het uitganspunt zijn bij grote informatiseringsprojecten: rechtsbescherming en controle moeten integraal onderdeel zijn van systemen van zowel publieke als private partijen en privacyvriendelijke instellingen dienen standaard ‘aan’ te staan. Databanken met gegevens van miljoenen Nederlanders moeten optimaal worden beveiligd en regelmatig worden gecontroleerd.",
      "**Niet van iedereen vingerafdrukken opslaan.** D66 wil geen opslag van vingerafdrukken die bijvoorbeeld verkregen worden bij de aanvraag van een nieuw paspoort.",
      "**Niet zonder toestemming koppelen dossiers.** D66 vindt dat verschillende dossiers niet zonder toestemming van individuele burgers gekoppeld mogen worden en dat burgers altijd hun eigen data moeten kunnen inzien en corrigeren: persoonsgegevens zijn eigendom van het individu, niet van de overheid.",
      "**Sterke Europese privacy-wetgeving.** D66 streeft naar een ingrijpende modernisering en versterking van Europese wetten voor de bescherming van persoonsgegevens. Een uniforme set, eenvoudige en flexibele regels voor heel Europa is goed voor burgers en bedrijven. Deze regels gelden evenzeer voor publieke als voor private gebruikers. Beginselen als doelbinding, dataminimalisatie, toestemming en transparantie staan hierbij centraal. D66 wil dat de overheid stevig optreedt tegen misbruik en onzorgvuldig behandelen van persoonsgegevens en paal en perk stelt aan het data-graaien door niet EU-landen in data van en over Europese burgers.** **",
      "**Privacytoezicht krijgt tanden.** D66 wil het College Bescherming Persoonsgegevens omdopen tot de Nederlandse Privacy Autoriteit. Met het mandaat en de middelen om klachten over privacyschending in behandeling te nemen, hulp te bieden aan slachtoffers van schending van de persoonlijke levenssfeer en boetes op te leggen bij het overtreden van de Wet Bescherming Persoonsgegevens. Deze boetes kunnen ook gepubliceerd worden. Benoeming van het bestuur loopt via de Tweede Kamer om onafhankelijkheid te garanderen. D66 wil dat het Meldpunt Datalekken ook onder deze autoriteit zal vallen. D66 wil deze autoriteit de ruimte bieden om haar bestaande en nieuwe mandaat optimaal toe te passen. Om te zorgen dat meer bevoegdheden ook leiden tot effectiever toezicht, dienen de recente bezuinigingen op het CPB te worden teruggedraaid. Ook dienen ruimere verantwoordelijkheden voor de nieuwe autoriteit gestaafd te worden met voldoende financiële middelen.",
      "De verantwoordelijkheid voor privacy-gerelateerde onderwerpen zal worden overgeheveld van het ministerie van Veiligheid en Justitie naar het miniserie van Binnenlandse Zaken en Koninkrijksrelaties, als hoofdverantwoordelijke voor grondwetszaken."
     ],
     "head": "Privacy beschermen"
    },
    {
     "body": [
      "Internet is in razendsnel tempo uitgegroeid tot een steeds belangrijker deel van ons dagelijks leven. Die ontwikkeling zal de komende jaren verder doorzetten. Nu is het moment om essentiële keuzes te maken over hoe we willen dat ons internet is ingericht om onze individuele vrijheden te garanderen. Daarbij moet de overheid in overleg met consumenten en bedrijven duidelijkheid bieden over en grenzen stellen aan online veiligheid en privacy.",
      "**Cookiewet is een goed begin.** D66 is blij dat de privacy van individuele internetgebruikers meer aandacht heeft gekregen door de invoering van de cookiewet. Tegelijk blijkt dat de wet in de huidige vorm lastig na te leven en te handhaven is. Ook kiezen veel gebruikers voor de makkelijke weg dat de verdiensten van de wet teniet doen. D66 onderzoekt daarom andere mogelijkheden om door middel van stimulering of regulering aanbieders van webdiensten te bewegen de privacy van hun gebruikers te respecteren. Iedere gebruiker moet in staat zijn voor zijn eigen privacy te kiezen, ook als hij niet begrijpt wat een cookie is.",
      "**Grondrechten gelden onverkort op internet.** D66 wil dat alle legale informatie op het internet voor alle internetters, in Nederland en wereldwijd toegankelijk blijft. Digitale dienstaanbieders worden niet gedwongen om informatie zonder rechterlijke toetsing te verwijderen, en er is geen voorafgaande controle op of filtering van informatie. Het beginsel van netneutraliteit moet strikt worden gegarandeerd, ook in landen met een repressief regime. D66 streeft er verder naar dat iedereen eigenaar blijft van zijn eigen persoonsgegevens en vindt het belangrijk het bewustzijn te vergroten dat persoonsgegevens soms een betaalmiddel zijn voor ‘gratis’ diensten op het internet. Bedrijven moeten van D66 duidelijker inzage gaan geven in de gegevens die zij van een persoon hebben. Het heimelijk verzamelen en verhandelen van persoonsgegevens zonder duidelijke toestemming wordt aan banden gelegd. Internetters kunnen hun data of complete profiel meenemen naar andere aanbieders of laten wissen.",
      "**Afschaffen bewaarplicht telecomgegevens.** De Europese bewaarplicht telecommunicatiegegevens verplicht telecombedrijven om tot twee jaar lang van ieder abonnee bij te houden met wie deze persoon contact heeft gehad en vanaf welke locaties. Deze regel schendt de privacy en communicatievrijheid van miljoenen burgers, zonder dat duidelijk is of dit enig effect heeft op de veiligheid. D66 zal in Europa pleiten voor de afschaffing van de bewaarplicht en de werking van de regels in Nederland opschorten.",
      "**Cybersecurity.** D66 wil dat Nederland beschikt over voldoende competenties en capaciteit op het gebied van cybercrime. Onder digitale veiligheid verstaat D66 ook bescherming tegen digitale oorlogsvoering en dreigingen als spionage, sabotage, terrorisme en cybercrime. D66 wil dat Nederland die bescherming in internationaal verband oppakt. Nieuwe cybersecurity maatregelen moeten gebaseerd zijn op reële en verifieerbare dreigingen en digitale bevoegdheden dienen te worden vastgelegd in de wet. Gewaakt moet worden voor sluipende uitbreiding van het begrip cybercrime. Daarbij moeten maatregelen die in potentie grondrechten inperken worden voorafgegaan door een effectanalyse. Dergelijke maatregelen moeten altijd aantoonbaar effectief en proportioneel zijn en na bepaalde termijn aflopen. Ten aanzien van internet-tapverzoeken door justitie wil D66 dat de notificatieplicht blijft en worden geen verdergaande aftapbevoegdheden voor internet mogelijk.",
      "**ICT van overheid.** D66 wil standaard websecurity-richtlijnen voor de overheid waar alle rijksapplicaties aan moeten voldoen. Er dienen richtlijnen te worden ontwikkeld voor het melden van veiligheidslekken van websites door derden. D66 wil dat de Nederlandse overheid voorloper is op het gebied van open data door data beschikbaar te stellen zolang deze niet onder de uitzonderingsgronden van de Wet openbaarheid van bestuur vallen of in strijd zijn met de Wet bescherming persoonsgegevens. Hierbij moet worden toegewerkt naar een beleid van uitvoeren of uitleggen waarbij openbaarheid het uitgangspunt is. De internetgerelateerde en digitale onderwerpen zoals internet en telecommunicatie moeten binnen het openbaar bestuur onder de verantwoording worden gebracht van het ministerie van Economie Landbouw en Innovatie, want deze ‘groeiminister’ wordt dan verantwoordelijk voor alle groei onderwerpen, zoals export, innovatie en ICT. D66 vind dat de digitale agenda één van de beleidsterreinen moet zijn die wordt besproken tijdens de ministerraad.",
      "D66 is voorstander van het snel introduceren van veilig en betrouwbaar digitaal stemmen waarbij transparantie van het stemproces is gewaarborgd.",
      "**Auteursrecht en media online.** Het auteursrecht mag niet leiden tot een inperking van de internetvrijheid. Er is op Europees niveau een aanpassing van het auteursrecht nodig aan de moderne tijd. D66 denkt hierbij aan het radiomodel voor muziek. De handhaving van het auteursrecht online mag niet leiden tot een inperking van internetvrijheid, in het bijzonder het recht op vrijheid van meningsuiting. Er is op Europees niveau een aanpassing van het auteursrecht nodig aan de moderne tijd. D66 zal zich inzetten voor de ontwikkeling van nieuwe verdienmodellen voor artiesten en is tegen het introduceren van repressieve maatregelen zoals een downloadverbod, websiteblokkades, afsluiting van internet of monitoring van surfgedrag. Daarom stemt D66 tegen het ACTA-verdrag. Verder wil D66 dat verschillende Nederlandse auteursrechtenorganisaties samenwerken zodat de kosten verlaagd kunnen worden en er voor grote groepen gebruikers één aanspreekpunt ontstaat. Deze samenwerkende organisaties moeten een onafhankelijke, transparante beroepsmogelijkheid kennen om onrechtvaardige afdrachten te voorkomen. D66 wil dat e-boeken en audioboeken onder het lage BTW-tarief vallen, net als papieren boeken.."
     ],
     "head": "Digitale vrijheden beschermen"
    }
   ]
  },
  {
   "body": [
    "Een mens kan niet vrij zijn zonder recht. Daarom is de rechtsstaat al sinds onze oprichting een kernprioriteit voor D66. Mensen laten hun vrijheid door de staat inperken om hun vrijheid te beschermen. Zij moeten erop kunnen vertrouwen dat de staat zijn macht niet misbruikt. Die macht is nooit vanzelfsprekend en moet altijd kritisch worden bevraagd en gecontroleerd en gebaseerd zijn op principes als rechtszekerheid.",
    "Een rechtsstaat die de vrijheid van mensen beschermt, met een democratisch gecontroleerde macht en gewaarborgde mensenrechten, is een voorwaarde. Zonder een goed functionerende rechtsstaat en democratie bestaat vrijheid niet. Daarom verdedigt D66 de rechtsstatelijke waarden en de democratie in Nederland hartstochtelijk en streven wij ze na in de rest van de wereld. Onze voorstellen met betrekking tot rechtspraak, veiligheid en politie, maar ook internationale samenwerking, defensie en asiel, vinden hun basis in dit streven."
   ],
   "head": " Vrijheid door recht",
   "sub": [
    {
     "body": [
      "De belangrijkste bescherming voor de rechtsstaat wordt gevormd door een onafhankelijk, onpartijdig en effectief stelsel van preventie, veiligheid, handhaving, opsporing en vervolging, ingebed in onbetwistbare grondrechten. Voortdurende alertheid, onderhoud en actie nodig is om deze te beschermen.",
      "**Scheiden veiligheid en vervolging. **D66 vindt het onwenselijk de verantwoordelijkheid voor veiligheid en handhaving (politie) en die voor vervolging (OM en rechtbank) onder één eindverantwoordelijke te brengen. D66 kiest er voor deze rollen expliciet te scheiden en opnieuw onder te brengen in separate ministeries. De garanties voor rechtsstatelijkheid wegen zwaarder dan mogelijke efficiëntiewinst.",
      "**Toegankelijke, onpartijdige en deskundige rechtspraak.** D66 staat pal voor goede en toegankelijke rechtspraak. De kosten van procedures, zoals griffierechten, moeten door mensen op te brengen zijn, en de gefinancierde rechtsbijstand voor mensen met een smalle beurs moet in stand blijven. Digitalisering, procesinnovatie en camera's in de rechtszaal kunnen bijdragen aan toegankelijkheid. Digitalisering kan ook een eenvormiger en versimpelde procedure in civiel- en bestuursrecht mogelijk maken. Dit moet ook een verkorting van de doorlooptijden mogelijk maken, wat bijdraagt aan een versterking van de rechtsstaat. Om dit ook daadwerkelijk te implementeren worden de doorlooptijden per rechtbank en per type rechtszaak openbaar.",
      "Ter versterking van de onafhankelijkheid van rechters wil D66 dat het nevenfunctieregister actueel en volledig is, en worden klachten door een onafhankelijke instantie behandeld. Rechters moeten de kans krijgen zich te ontwikkelen door opleiding en doorstroming. Ook tot inhoudelijk specialist. D66 is voorstander van de mogelijkheid om externe deskundigen in de zittingskamer te betrekken. D66 is voorstander van beter facilitering van de Europees- en internationaalrechtelijke oriëntatie van rechters. Ten aanzien van de rechterlijke organisatie ondersteunt D66 de bestuurlijke opschaling van de gerechten conform de nieuwe gerechtelijke kaart.",
      "**Bestrijden criminaliteit.** D66 wil dat politie zichtbaar aanwezig is op straat en vindt het vooral belangrijk dat criminelen opgespoord, gearresteerd en veroordeeld worden. Daar is nog wel een slag te slaan door het doen van aangifte eenvoudiger te maken, ondersteund met een aangiftevolgsysteem. Vervolgens moet de pakkans omhoog. D66 wil een betere aanpak van georganiseerde criminaliteit zoals mensenhandel, drugshandel, kinderporno en financieel-economische en milieudelicten. Het uitbreiden van de inzet van digitale middelen en digitale kennis en vaardigheden van opsporingsambtenaren kan hier een waardevolle bijdrage aan leveren.",
      "**Bestrijden gedwongen prostitutie.** D66 bepleit meer opsporingscapaciteit voor de bestrijding van mensenhandel en wil het gedwongen prostituees makkelijker maken uit hun beroep te stappen, met gespecialiseerde opvang voor deze slachtoffers van mensenhandel. Om dat te bereiken wordt gezorgd voor voldoende opvang, zorg en begeleiding van slachtoffers. Voor niet-EU-onderdanen biedt de B9-regeling voor slachtoffers van mensenhandel uitkomst. D66 is tegen het inperken van deze regeling. Slachtoffers werken pas mee aan de aanpak van daders als we ze zekerheid en veiligheid kunnen bieden. D66 wil daarom de Wet Regulering Prostitutie niet invoeren.",
      "**Afschaffen wietpas.** D66 is voor afschaffing van de landelijke wietpas want deze bevordert illegale straathandel en drugsoverlast en is discriminerend voor en tast de privacy aan van coffeeshopbezoekers. De wietpas zorgt er voor dat er geen scheiding meer is van de hard- en softdrugsmarkten. Dit is tegen het beleidsuitgangspunt van ‘harm reduction’ van het gedoogbeleid. D66 wil dat de teelt van cannabis wordt gelegaliseerd en gereguleerd zodat teelt en verkoop worden geregeld via een gesloten en belastingplichtige (coffeeshop)keten, waaruit zware criminelen worden geweerd. D66 wil daarom dat het kabinet wetenschappelijke experimenten van gemeenten om ‘achterdeur’ van de coffeeshops te regelen mogelijk maakt en niet bij voorbaat afwijst.",
      "Voor wat betreft het drugsbeleid gaat D66 op de langere termijn verder. D66 is voor het decriminaliseren van het gebruik van alle drugs. Productie, handel en verkoop dienen op een verstandige wijze gereguleerd te worden. Hierbij dient recht te worden gedaan aan de grote verschillen tussen de verschillende drugssoorten.",
      "**Stevig tegen geweld.** Bestrijding en bestraffing van geweld heeft onze prioriteit. Naast stevig optreden tegen geweld bij overvallen en inbraken wil D66 huiselijk geweld vroeg signaleren. Scholen, zorginstellingen en politie moeten nauwer samenwerken om dit soort geweld eerder op te sporen. Het meeste geweld tegen vrouwen vindt plaats binnen de eigen familie. Scholen, zorginstellingen en politie moeten nauwer samenwerken om dit geweld eerder op te sporen. Verbaal of fysiek geweld tegen homo’s, lesbiennes of andere minderheden is voor D66 onacceptabel. Het motief bij geweldsdelicten, zoals homofobie of racisme, moet altijd worden geregistreerd om daders beter te kunnen opsporen en vervolgen. Daarnaast wil D66 voorlichting rond (seksuele)diversiteit op scholen, om zulke vormen van geweld te voorkomen.",
      "D66 accepteert geen geweld tegen functionarissen met een publieke taak. Gemeenteambtenaren, onderwijzend personeel, hulpverleners, politieagenten, etc. vervullen een publieke taak en zij moeten daarin beschermd en gesteund worden. Verbaal of fysiek geweld tegen deze functionarissen is dan ook onacceptabel.",
      "**Meer preventie en pakkans omhoog.** De pakkans moet omhoog. Daarvoor moet worden geïnvesteerd in ICT bij de politie, zodat burgers makkelijker aangifte kunnen doen via internet, en zijn onder andere meer rechercheurs en forensisch deskundigen nodig. D66 wil ook investeren in het informeren van mensen over hoe zij zelf kunnen bijdragen aan hun eigen veiligheid en die van hun directe leefomgeving. D66 geeft de voorkeur aan de aanpak van verloedering en onveilige plekken en de inzet van politiemensen op straat, maar legt anderzijds geen taboe op de inzet van instrumenten zoals cameratoezicht, mits de privacy hierbij voldoende is gewaarborgd. Hierbij wil D66 altijd werken met wetgeving die op een bepaald moment afloopt.",
      "**Straffen** D66 ziet straf als een kernonderdeel van een werkend rechtssysteem, ter voorkoming van herhaling, als afschrikking en als vergelding. D66 is echter tegen minimumstraffen. Daarmee zou de rechter de mogelijkheid ontnomen worden om in een specifiek individueel geval een passende straf op te leggen. Reclassering blijft een prominente rol vervullen. D66 wil dat bij een taakstraf herstel van de aangerichte schade en een zichtbare positieve bijdrage aan de samenleving worden geleverd. D66 vindt dat vergoeding van deze schade door daders of hun ouders de regel moet zijn. In geval van straf bij jeugdigen moet van D66 ook meteen gezinszorg worden opgestart.",
      "**OM en Politie gericht op delicten.** D66 wil dat het Openbaar Ministerie zich weer richt op haar kerntaak: het leiding geven aan de opsporing en het vervolgen van strafbare feiten. Alle andere taken zoals rechtspreken moeten waar mogelijk worden afgebouwd. D66 wil minder administratieve verplichtingen, slimme ICT en meer gerichte acties bij de politie. Agenten zijn hierdoor meer op straat en effectiever. Juist ook ’s avonds. Verder is D66 voor invoering van een nationale politie waar ook buitengewone opsporingsambtenaren, zonder beschikking over geweldsmiddelen, in moeten worden ondergebracht.",
      "**Politie werkt samen in Europese context.** D66 streeft naar versterking van de politie- en justitiesamenwerking binnen de EU. De EU moet een rechtsruimte worden. Daartoe moet nog veel gebeuren op het gebied van gemeenschappelijke regels, maar ook en vooral op het gebied van wederzijds vertrouwen. Samenwerking van politie en justitie met Europol en Eurojust moet hiervoor in de komende periode worden gemaximaliseerd. D66 is voorstander van het versterken van het gezag en de controle op het gezag van burgemeester en gemeenteraad in het lokale veiligheidsbeleid.",
      "**Vrije meningsuiting.** Haat zaaien en het oproepen tot geweld is strafbaar, daarbuiten is er geen wettelijke beperking op de vrijheid van meningsuiting. D66 wil daarom bijvoorbeeld het verbod op smadelijke godslastering schrappen. D66 verzet zich tegen het in onze ogen onredelijke gewicht dat aan de bescherming van weigerambtenaren gegeven wordt versus het recht van homostellen om te trouwen. Er komt na jaren wachten een eind aan de mogelijkheid tot weigeren.",
      "**Geen boerkaverbod.** D66 ziet geen aanleiding voor het boerkaverbod. Mensen zijn vrij in hun kledingkeuze. Als het gaat om arbeid, dan mogen wel eisen aan gesteld worden. Zo kan er bepaalde kleding worden voorgeschreven omwille van de hygiëne, de veiligheid of de neutraliteit die een bepaalde functie moet uitstralen.",
      "**Gewelddadig extremisme tegengaan.** D66 wil dat gewelddadig extremisme van religieuze, extreemrechtse en extreemlinkse groepen op tijd wordt opgespoord. Signalen van onderwijsinstellingen, politie en maatschappelijk werk moeten effectief worden samengebracht. Om dit te bereiken moeten landelijke en lokale diensten nauwer samenwerken.",
      "**Uithuwelijken strafbaar.** D66 wil dat het gedwongen uithuwelijken strafbaar wordt.",
      "**Moderniseren regels ouderschap.** D66 wil gelijke kansen voor mannen en vrouwen in de opvoeding en zorg van hun kinderen tijdens en na afloop van een relatie. Procederen over ouderschap moet teruggedrongen worden ten faveure van mediation en omgangsbegeleiding. D66 vindt het in het belang van het kind dat ouders in geval van echtscheiding via een ouderschapsconvenant tot co-ouderschap komen. D66 wil ook de partneralimentatie en het huwelijksvermogensrecht moderniseren ter bevordering van zelfredzaamheid. Verder moet van D66 het ouderschap van rechtswege worden opengesteld voor de lesbische duomoeder.",
      "**Verplicht vaststellen wilsbekwaamheid erflaters.** D66 wil dat notarissen bij het opstellen van elk testament de wilsbekwaamheid van de erflater onderzoeken volgens het Stappenplan van de Koninklijke Notariële Beroepsorganisatie ten behoeve van notariële dienstverlening uit 2006."
     ],
     "head": "Recht"
    },
    {
     "body": [
      "D66 wil in asielzaken rechtvaardig en humaan zijn. D66 streeft naar een Europese Unie waarin de asielaanvragen evenredig verdeeld worden.",
      "**Integratie en inburgering.** Integreren betekent voor D66 meedoen. Daarom verwachten wij van immigranten dat ze de taal leren, een diploma halen of een baan zoeken en zich aan de regels houden. Werken is dé drijvende kracht achter geslaagde integratie. En we verwachten van autochtonen dat ze nieuwkomers een eerlijke kans geven. Integratie ligt primair bij de nieuwkomer, maar moet wel van twee kanten komen.",
      "D66 gaat hierbij uit van het individu. Wij beoordelen mensen niet op basis van achtergrond, kleur of geloof, maar op grond van wat ze doen. Verdraagzaamheid is de sleutel. Dat betekent niet dat we alles maar goed vinden. Waar nodig stellen we volstrekt duidelijke grenzen.",
      "Inburgering bereidt mensen voor op onze samenleving.D66 wil dat grondrechten zoals gelijkheid van homo's onderdeel uitmaken van het inburgeringexamen. Het intrekken van de verblijfsvergunning bij het niet slagen voor de inburgeringcursus is buitenproportioneel en strijdig met het internationaal recht. D66 schrapt deze regel.",
      "**Snelle afhandeling procedures.** D66 vindt dat de overheid uiterlijk binnen drie jaar moet beslissen over het verblijfsrecht van de asielzoeker. Een sanctie, bijvoorbeeld in de vorm van een dwangsom, verschaft daarbij de nodige prikkels voor snelheid. Als na een asielprocedure blijkt dat er geen recht op bescherming bestaat, moet de overheid duidelijk zijn: de vreemdeling moet terug naar zijn land van herkomst.",
      "**Asielzoekers leren en werken.** D66 wil dat het voor asielzoekers in de periode waarin zij wachten op duidelijkheid, mogelijk is om te leren en te werken. Dit bevordert hun zelfstandigheid en is tevens in het belang van de Nederlandse samenleving. Van D66 mogen schoolgaande asielzoekers hun opleiding, inclusief stage, afmaken.",
      "**Voor een zogenaamde ‘wortelingswet’ voor kinderen.** Als asielkinderen al meer dan 8 jaar in Nederland verblijven en geworteld zijn, dan mogen ze van D66 met hun ouders blijven. Bij het vreemdelingenbeleid moeten gezinnen met kinderen op één goed gefaciliteerde en duurzame plek opgevangen worden, in plaats van de talrijke verhuizingen die deze gezinnen thans veelal ondergaan.",
      "**Beperk asiel detentie.** Asielzoekers mogen, in afwachting van de uitkomst van hun asielprocedure, niet langer dan vier weken gedetineerd worden. D66 wil geen kinderen in de cel; voor hen moet altijd een alternatief gezocht worden.",
      "**Europees asielsysteem.** D66 wil dat Nederland zich inzet voor het snel completeren van het Europees Asielsysteem. De nadruk moet hierbij liggen op een gelijke kans om toegelaten te worden in de Europese Unie en een eerlijke verdeling van asielzoekers over de lidstaten. Nu zijn de verschillen in procedures en hun uitkomsten te groot en worden lidstaten aan de grens van Europa, zoals Italië en Griekenland, te zwaar belast. Dit leidt tot illegaliteit, mensenrechtenschendingen en onzichtbare migratiestromen. Ook asielzoekers en de kinderen van asielzoekers hebben rechten. Die rechten liggen vast in internationale verdragen en Europese afspraken. Nederland moet zich hier strikt aan houden.",
      "**Gezinshereniging vereenvoudigen.** D66 wil geen nieuwe obstakels voor gezinshereniging en –vorming en afschaffing van alle regels op dit punt die strijdig zijn met verdragsrechtelijke verplichtingen. Verblijfsvergunningen moeten minimaal voor 10 jaar gelden. De leges van verblijfsvergunningen moeten op korte termijn verlaagd worden naar een bedrag dat in verhouding staat tot de aanvraag van een paspoort. Het heffen van leges mag er niet toe leiden dat het recht op een gezinsleven beperkt wordt. D66 wil dat de uitvoering van de regels voor gezinshereniging tussen lidstaten van de Europese Unie vergaand worden geharmoniseerd."
     ],
     "head": "Een gastvrij Nederland"
    },
    {
     "body": [
      "Een goede internationale rechtsorde en veiligheid wereldwijd zijn niet alleen in ons eigen belang, maar vormen de basis voor vrede, vrijheid en welvaart die wij aan alle mensen gunnen. De rechtsstatelijke benadering heeft voor D66 binnen internationale betrekkingen en kwesties van oorlog en vrede de primaire en leidende rol, ondanks dat het internationaal recht niet volmaakt is en daarom niet altijd doorslaggevend kan zijn.",
      "**Mensenrechten en rechtspraak.** D66 wil dat de Nederlandse overheid actief werkt aan het nakomen van de rechten van de mens in de hele wereld. Voor D66 zijn mensenrechten universeel: ze gelden voor iedereen, altijd en overal. Extra aandacht voor de rechten van minderheden, zoals LHBT, emancipatie en mensen met een handicap, is hier een onderdeel van. D66 spreekt het (inter)nationale bedrijfsleven aan op hun verantwoordelijkheid met betrekking tot mensenrechten.D66 wil dat Nederland agenderend optreedt met betrekking tot het snel ratificeren en implementeren van internationale mensenrechten afspraken en dat Nederland bedreigde verdedigers van mensenrechten snel tijdelijke opvang biedt. Rechtspraak en waarheidsvinding kunnen deel uitmaken van het voorkomen en beëindigen van conflicten. Wij willen dat Nederland hier, met Den Haag als juridische hoofdstad van de wereld, een belangrijke bijdrage blijft leveren. Elke poging tot het inperken van de bevoegdheden van het Mensenrechtenhof in Straatsburg wijst D66 af.",
      "**Beter samenwerken in en tussen EU, NAVO en VN.** De EU en de NAVO zijn voor D66 strategische partners die elkaar aanvullen in het gebruik van diplomatie, ontwikkelingshulp en militaire middelen. De NAVO zal zich, behalve op de veiligheid van haar lidstaten, van D66 vooral moeten richten op vredesoperaties, op verzoek en onder mandaat van de VN. D66 wil meer aandacht voor de haalbaarheid en uitvoerbaarheid van militaire missies en voor de gemeenschappelijke criteria omtrent het verlaten van het conflictgebied. De taken bestaan onder meer uit het trainen van politie, het opleiden van militairen en de bescherming van de rechtsstaat en goed bestuur. Ook moet bij vredesoperaties onder alle omstandigheden de burgerbevolking in het operatiegebied worden beschermd. Evenzeer wil D66 dat Nederland zich inzet voor VN-resolutie 1325 waarbij het zowel gaat om de bescherming van vrouwen als om het ondersteunen van vrouwen in hun rol als *change-makers *in het bewerkstelligen van vrede en veiligheid. D66 wil bevorderen dat lidstaten meer naar draagkracht meebetalen aanNAVO en EU-missies, ook als ze niet aan die missies deelnemen.",
      "**Strenge eisen aan militaire inzet.** D66 wil dat er strenge eisen worden gesteld aan Nederlandse militaire inzet. Deze inzet kan alleen onder strikte voorwaarden plaatsvinden. Het Toetsingskader is leidend. Bescherming van burgers wordt verankerd in het Toetsingskader. Een mandaat in overeenstemming met internationaal recht is voor D66 noodzakelijk, inzet past alleen binnen een heldere (internationale) strategie en lange termijn visie en als alle geweldsloze opties uitgeput zijn. Militaire inzet of politieke steun aan een conflictsituatie behoeft een ruime meerderheid in de Tweede Kamer en alle militaire of politieke steun aan een conflict (-operatie) moet in deze Kamer worden geëvalueerd. Het uitgezonden personeel moet voor de te verrichten taken adequaat zijn getraind en moet in voldoende mate kunnen beschikken over in goede staat verkerend, voor die taken benodigd, materiaal.",
      "**Nieuwe defensienota.** D66 wil dat de regering een nieuwe Defensienota opstelt waarin voor de volgende 10 jaar het ambitieniveau van de Nederlandse krijgsmacht wordt uitgewerkt, en waarin de daarvoor benodigde organisatie en middelen worden beschreven.",
      "**Krachtige krijgsmacht in Europees verband.** D66 wil dat landmacht, luchtmacht en marine elkaar binnen een missie kunnen aanvullen en/of ondersteunen. De krijgsmacht wordt ingericht ter ondersteuning van 3D (Development, Diplomacy & Defence)- beleid. Wij willen dat de regering zich binnen de Europese Unie actief inspant om stapsgewijs de nationaledefensiestructuren aan te passen om zo de nationale militaire middelen op een veel efficiëntere en effectievere wijze in te zetten. Gemeenschappelijke Europese defensiebudgetten worden ingezet voor onderzoek, technologische ontwikkeling, wapenaankoop en onderhoud van materieel. D66 kiest daarbinnen voor specialisatie van de eigen krijgsmacht. Alleen dan kunnen slagkracht en kwaliteit voldoende gewaarborgd worden. Verder bezuinigen met een kaasschaaf is geen optie.",
      "**Veteranen.** Voor veteranen wil D66 goede opvang en begeleiding. Wij tonen waardering voor hun inzet en offers.",
      "**Vervanging F16 op lange termijn.** D66 wil in de komende kabinetsperiode de huidige F16-vloot niet vervangen. Om te komen tot een afgewogen oordeel in 2013 vindt er een herijking plaats van de kandidatenvergelijking uit 2008. De vervanging van de F16 moet van D66 een hoge Europese bijdrage hebben..",
      "**Kernwapenvrije wereld.** Wij willen dat kernwapens uit Nederland verwijderd worden. D66 steunt initiatieven om ook in de rest van de wereld het aantal kernwapens sterk terug te dringen of volledig te verwijderen. Handhaving en versterking van afspraken over non-proliferatie horen hier bij. Daarnaast bepleit D66 beperking van ontwikkeling, handel in en bezit van kleine wapens, clusterbommen en landmijnen en strenge maatregelen tegen wapensmokkel. Nederland blijft een voorstander van een robuust wapenhandelsverdrag en een betere naleving van de wapenexportcode van de Europese Unie.",
      "**Terrorisme bestrijden en voorkomen.** Terroristische netwerken vormen een bedreiging van de stabiliteit en veiligheid in verschillende regio’s. D66 wil dat de overheid in Europees verband werkt aan de vermindering van die dreiging. Dit kan bijvoorbeeld door betere samenwerking van inlichtingen- en veiligheidsdiensten, waarbij in acht wordt genomen dat de informatie die diensten uitwisselen op rechtmatige wijze is verkregen. Er kunnen hierbij diverse platforms voor samenwerking ontstaan, deze moeten van D66 wel onder democratisch toezicht staan, zoals ook in de lidstaten gebruikelijk is. In het kader van het voorkomen van terrorisme is het van belang om meer diplomatieke en humanitaire aandacht te schenken aan fragiele staten, hun economische ontwikkelingen en de (politieke) participatie van hun burgers, zoals Somalië, Pakistan en Soedan.",
      "**Midden-Oosten, Afghanistan, Noord-Afrika.** D66 moet, in lijn met de Europese Unie, een eenduidige politiek voeren inzake het Israelisch-Palestijns conflict, waarbij op korte termijn wordt toegewerkt naar een twee staten oplossing. Uitbreiding van Israëlische nederzettingen in Palestijns gebied (inclusief delen van Jeruzalem) is ontoelaatbaar evenals beperking van de Palestijnse economie en bewegingsvrijheid in Gaza en op de Westelijke Jordaanoever. Europa moet zich inzetten voor humanitaire ondersteuning van Palestijnse burgers. Europa moet bijdragen aan de bestrijding van wapenhandel in deze regio en aan de bestrijding van terroristische netwerken en geldstromen."
     ],
     "head": "Internationale veiligheid en defensie"
    },
    {
     "body": [
      "Iedereen heeft het recht zich te ontwikkelen. Natuurlijk kunnen en willen we niet vanuit Nederland verantwoordelijkheid nemen voor iedereen. Maar in de wereld die wij nastreven hebben alle mensen kansen om zich te ontplooien en het beste uit zichzelf te halen. In een wereld van opkomende economieën en economische gelijkwaardigheid moeten wij anders kijken naar ontwikkelingssamenwerking. Mensen helpen, vanuit hun eigen kracht, zelf iets aan hun situatie te doen: internationale *samenwerking* dus.",
      "**0,7% van het BNP voor internationale samenwerking handhaven.** D66 wil dat Nederland het ontwikkelingsbudget handhaaft op 0,7%. Dit past bij een ruimhartig, naar buiten gericht land, dat een rol wil spelen in de wereld. Daarbij streven we uiteraard naar verhoogde effectiviteit. Bij de besteding dient meer nadruk te liggen op het stimuleren van zelfredzaamheid en maatwerk. Vrouwenrechten, seksuele en reproductieve gezondheidsrechten, aidsbestrijding en de emancipatie lesbische vrouwen, homoseksuele mannen, biseksuelen en transgenders (LHBT’s) blijven prioriteiten. Daarnaast vindt D66 dat de nieuw vast te stellen Nederlandse agenda voor ontwikkelingssamenwerking zich moet richten op goed bestuur, democratisering, corruptiebestrijding, natuur en milieu en ruimte voor innovatie en overdragen kennis. Goed bestuur in fragiele staten met veel delfstoffen verdient meer aandacht.",
      "**Optimale coördinatie en coherentie.** D66 wil dat de Nederlandse inbreng wordt afgestemd in Europees verband om de effectiviteit te vergroten. Om de transparantie van ontwikkelingssamenwerking te vergroten moet Nederland haar leidende rol op het gebied van open data voor ontwikkelingssamenwerking uitbouwen. D66 ondersteunt een aantal ingezette hervormingen: concentratie op een aantal landen, accenten op fragiele staten, meer onderlinge samenwerking en inkomstenspreiding door investeringen en samenwerking met het Nederlandse bedrijfsleven en steun van andere (institutionele) fondsen en donoren. Dit verstevigt de kernbegrippen die D66 voorstaat in haar visie op ontwikkelingssamenwerking: coherentie en maatwerk.** **’D66 wil bevorderen dat maatschappelijke organisaties op onafhankelijke wijze een stem geven aan burgers die zich betrokken voelen bij de maatschappij. Dit geldt ook voor organisaties die werken op de gebieden van duurzame ontwikkeling en internationale samenwerking. D66 wil bevorderen dat de overheid samen met de te subsidiëren organisaties werkt aan een verdere modernisering van hun rol, die moet leiden tot een grotere doelmatigheid en een betere samenwerking.. Van bedrijven die overheidssubsidie profiteren verwachten wij maatschappelijk verantwoord ondernemerschap.",
      "**Delen kennis.** D66 wil investeren in samenwerking en uitwisseling tussen kennisclusters (universiteiten, onderzoekscentra, bedrijven en scholen) uit Nederland en hun tegenhangers in ontwikkelingslanden, zoals Indonesië.",
      "**Beschermen natuur en milieu.** D66 bepleit dat 0,1% van het BNP wordt ingezet voor het behoud van natuur en biodiversiteit. D66 vindt het oneerlijk van armere landen te verwachten dat zij de afweging tussen natuurbescherming, onderwijs, ontwikkeling en gezondheidszorg volledig binnen hun eigen middelen maken. D66 pleit voor het opnemen van natuur- en milieuaspecten in WTO-onderhandelingen op een zodanige manier dat zij niet contraproductief uitpakken voor ontwikkelingslanden. Bij deze prioriteit hoort ook investeren in innovatie in duurzaam landgebruik alsmede in projecten gericht op instandhouding van natuur.",
      "**Eerlijke handel.** D66 blijft zich inzetten voor een betere toegang tot markten wereldwijd en voor de verspreiding van *fair trade* principes. Er is overheidssteun voor publiek-private samenwerking om eerlijke en duurzame grondstoftoevoer te garanderen. D66 wil binnen de Europese Unie werken aan de vermindering van handelsverstorende subsidies voor de Europese landbouw. Daarnaast moet Nederland bevorderen dat bij internationale aankopen en concessies van land meer aandacht wordt besteed aan de mogelijke negatieve gevolgen voor de inheemse bevolking.",
      "**Moderne internationale instituties.** D66 wil hervorming van multilaterale instellingen zoals VN, IMF, Wereldbank en WTO. Ontwikkelingslanden en opkomende economieën moeten een meer gelijkwaardige positie krijgen. In een moderne internationale context past ook de oprichting van ook een Internationaal Financieel Strafhof ter bestrijding van corruptie. D66 bepleit een herziening van de beloningstructuren bij internationale en multilaterale VN organisaties, zodat perverse prikkels voor internationale ambtenaren verdwijnen.",
      "**Staatsburgers in het buitenland.** Nederlanders denken en handelen internationaal. Veel van hen zijn tijdelijk of voor zeer lange tijd woonachtig in het buitenland. Zij zijn en blijven Nederlanders. D66 komt op voor hun rechten. Internationaal burgerschap, inclusief inzicht in de gevolgen van het eigen handelen voor de rest van de wereld, wordt opgenomen in de onderwijsdoelen.",
      "**Kiesrecht in het buitenland.** D66 wil Nederlandse burgers in het buitenland beter in de gelegenheid stellen deel te nemen aan verkiezingen.",
      "**Bijstand van ambassades verbeteren.** D66 wil betere bijstand van ambassades voor Nederlanders in buitenlandse gevangenissen, mensenrechtenactivisten (inclusief NGO’s) in het buitenland en ontvoerde kinderen.",
      "**Behoud van meerdere paspoorten.** Internationaal georiënteerde mensen hebben vaak banden met meerdere landen. Persoonlijke banden van Nederlanders met het buitenland vormen een waardevol netwerk voor economische en culturele uitwisseling. Beperkingen op het aantal paspoorten worden teruggedraaid."
     ],
     "head": "Ontwikkelingssamenwerking ontwikkelt zich tot Internationale samenwerking"
    },
    {
     "body": [
      "D66 pleit voor een openbaar bestuur dat slagvaardig en zo dicht mogelijk bij mensen is georganiseerd. Evenals een functionerende rechtsstaat is democratisch bestuur een belangrijke waarborg voor onze vrijheid. Ons bestuurlijk landschap en onze democratie zijn toe aan een grondige modernisering. Niet als doel op zich, maar als middel om te zorgen dat mensen meer directe invloed kunnen uitoefenen op hun vertegenwoordigers en bestuurders.",
      "In het kleine Nederland, met zijn ruim 400 gemeenten, 25 waterschappen, 12 provincies, een Rijksoverheid en bovendien het lidmaatschap van de EU, is het bestuurlijk druk. Bestuurlijke verantwoordelijkheden overlappen te vaak of zijn onduidelijk. Bestuurders zitten elkaar in de weg. Democratische controle is te vaak onvoldoende geregeld of zelfs afwezig. Hierdoor ontstaan vertragingen, blokkades in besluitvorming, traagheid in uitvoering en weerstand tegen verandering. Hiervan zijn de Nederlanders uiteindelijk de dupe.",
      "D66 heeft duidelijke plannen om te komen tot een meer slagvaardig, transparant en meer democratisch bestuur. Wij willen grotere, krachtige gemeenten, het onderbrengen van provincies en waterschappen in het middenbestuur en het verbeteren van de nationale en Europese democratie.",
      "**Slagvaardig bestuur van de EU.** Om de EU slagvaardiger te maken, wil D66 het roulerend voorzitterschap afschaffen en een door de bevolking direct gekozen Europese President. Op het terrein van het Gemeenschappelijk Buitenlands en Veiligheidsbeleid, willen wij af van het vereiste van besluitvorming met unanimiteit. D66 wil een sterke Eurocommissaris voor Justitie die daadkrachtig toezicht houdt op het terrein van rechtsstatelijkheid en de naleving van mensenrechten en landen indien nodig dwingt tot aanpassingen. De Europese Unie staat altijd open voor nieuwe leden, mits zij aan harde toetredingscriteria voldoen en daarop strikt beoordeeld zijn. Om bestuurlijke transparantie binnen de Unie te vergroten wil D66 de huidige regelingen voor openbaarheid van bestuur in de EU ( de zogenaamde “Eurowob”) verbeteren.",
      "**Betere parlementaire controle in Europa.** D66 kiest voor parlementaire controle op het niveau waar de bevoegdheden worden uitgeoefend: nationaal bij nationale bevoegdheden en Europees bij zaken die we Europees regelen. Dit betekent dat D66 vindt dat het Europees Parlement (EP) op de Europese beleidsterreinen volledig wetgevings- en controlebevoegd moet zijn en ook individuele Commissarissen naar huis moet kunnen sturen. Voor de verkiezingen van het Europees Parlement moeten Europeanen op transnationale lijsten kunnen stemmen. En als het aan D66 ligt, vergadert het EP voortaan alleen in Brussel en wordt Straatsburg als vergaderplaats afgeschaft.",
      "**Betere parlementaire controle in Nederland.** Om het systeem van parlementaire controle op nationaal niveau te versterken wil D66 dat de controle-instrumenten van de Tweede Kamer worden aangevuld en verbeterd. Indien ten minste een derde deel van de Tweede Kamer dat wenst, moet een parlementaire enquête worden gehouden, met de mogelijkheid tot hoorzittingen onder ede. De volksvertegenwoordiging moet ook eenvoudiger toegang tot ambtenaren krijgen. Daarnaast moet de Tweede Kamer instemmingsrecht krijgen bij de benoeming van bestuurders van uitvoeringsgerichte, zelfstandige bestuursorganen (ZBO’s) en ook zij moeten door de Tweede Kamer ter verantwoording te roepen zijn. Deze versterking van parlementaire controle gaat volgens D66 niet samen met een inperking van het aantal Tweede Kamerleden. D66 wil de indirect gekozen Eerste Kamer afschaffen. Voordat dat kan gebeuren dient eerst wel een volwaardig systeem van constitutionele toetsing te zijn ingevoerd. D66 is voor een herziening van de WOB waarbij wordt toegewerkt naar een zo transparant mogelijke overheid waarbij openbaarheid en toegankelijkheid van informatie het uitgangspunt is in plaats van een uitzondering.",
      "**Normaliseren regels voor ambtenaren.** D66 wil dat werknemers bij bedrijven en de overheid gelijk behandeld worden. Dit stimuleert de doorstroom tussen publieke en private banen en het wordt eenvoudiger een gezonde leeftijdsopbouw van werknemers bij de overheid te bewaken. Daarom moeten we de rechtspositie van ambtenaren normaliseren. D66 heeft een initiatiefwetsvoorstel ingediend om dit mogelijk te maken.",
      "**Een kleine Rijksdienst.** D66 streeft naar compacte ministeries die zich richten op hun kerntaken. Secundaire of ondersteunende taken van ministeries, zoals het ontwikkelen en beheren van ICT, facilitaire werkzaamheden en administratieve afhandeling, wil D66 rijksbreed centraal organiseren, dan wel uitbesteden. Lopende initiatieven hiertoe worden doorgezet en versterkt.",
      "**Provincies worden landsdelen.** Provincies zijn een tussenlaag tussen Europa, rijk en gemeenten. Zij leveren een belangrijke bijdrage aan de bestuurlijke drukte. Ook vervullen zij taken die, te kleine, gemeenten niet aankunnen. D66 wil voor provincies enerzijds een focus op kerntaken en aan de andere kant een samenvoeging tot een kleiner aantal, grotere landsdelen, te beginnen met de Randstad. In de Randstad is de behoefte aan betere afstemming tussen grote steden, verschillende provincies en andere gemeenten urgent. Een nieuw kabinet komt na een half jaar met een wetsvoorstel op het Randstadbestuur, met daarin de wijze waarop en de voorwaarden waaronder het randstedelijk gebied - de vierhoek Amsterdam - Den Haag - Rotterdam - Utrecht – een landsdeel wordt. D66 wil dat landsdelen zich concentreren op ruimtelijke, economische en verkeer- en vervoeronderwerpen. Binnen de landsdelen blijft aandacht voor de culturele eigenheid van de oorspronkelijke provincies en er blijven aanspreekpunten in de afzonderlijke provincies om toegankelijkheid te garanderen.",
      "D66 wil de waterschappen laten opgaan in het middenbestuur als uitvoeringsorganisaties. De belastinggrondslag van deze landsdelen wordt samen met die van de gemeenten en het opgaan van de waterschappen opnieuw bekeken.",
      "Zolang de waterschappen als zelfstandige organen bestaan dienen directe waterschapsverkiezingen plaats te vinden, die gelijktijdig met de gemeenteraadsverkiezingen worden gehouden.",
      "**De gemeente versterken.** Gemeenten krijgen meer en meer taken overgedragen, zoals welzijnsbeleid, grote stedenbeleid, arbeidsmarktbeleid en sociale zekerheid, maar ook zorgtaken van het Rijk, van de provincies en taken van Zelfstandige Bestuursorganen. D66 steunt deze ingezette beweging. Wat efficiënt en effectief dicht bij de burger georganiseerd kan worden brengen wij onder in gemeenten.",
      "Alleen krachtige gemeenten kunnen deze opdrachten goed uitvoeren. Sommige gemeenten zijn hiervoor te klein. D66 wil daarom dat in elke gemeente getoetst wordt of de gemeente deze taken naar behoren kan uitvoeren. In deze toets wordt onder meer de bestuurs- en financiële kracht gemeten. Er wordt daarbij ook gekeken naar de effectiviteit en het democratisch gehalte van bestaande samenwerkingsverbanden tussen gemeenten. Op basis van deze toets en onder regie van de provincies komen gemeenten met voorstellen tot herindeling. Stap voor stap zal dit leiden tot minder, maar wel krachtige gemeenten. Gemeenteraden zullen in deze grote gemeenten meer beleid zelf en volledig aansturen en controleren. Gemeenten krijgen voor dit opschalingsproces twee jaar de tijd. Om dit mogelijk te maken wil D66 het landelijke herindelingskader herzien. Door deze opschaling wil D66 het aantal te kleine gemeenten terugdringen en het aantal bovengemeentelijke regelingen met zeker 30% verminderden.",
      "Om hun uitgebreide taken goed uit te kunnen voeren krijgen gemeenten meer beleidsvrijheid en financiële middelen. Om die reden is ook een flinke vergroting van het eigen gemeentelijke belastinggebied noodzakelijk. Hierbij accepteren wij nadrukkelijk dat het democratische proces in die krachtige gemeenten tot verschillende keuzes kan leiden waardoor de feitelijke uitvoering van gedecentraliseerde regelingen tussen gemeenten kan verschillen.",
      "**De burger aan zet.** D66 benadrukt het belang van een goed functionerende volksvertegnewoordiging op alle niveaus en steunt daarom maatregelen die de positie van de volksvertegenwoordiging kunnen versterken en de ondersteuning kunnen verbeteren. Daarnaast stimuleert D66 de vernieuwing van de democratie door digitale raadpleging van burgers beter mogelijk te maken. Bestuurders op alle niveaus (burgemeester, commissaris van de Koningin, minister-president en EU President) hebben een toenemende beleidsbepalende rol, wat democratische benoeming en controle steeds belangrijker maakt. D66 wil op al deze niveaus door de bevolking gekozen bestuurders die hun eigen kabinet of college samenstellen. D66 wil ook dat burgers op alle niveaus in een vroeg stadium worden betrokken bij besluitvorming en dat de mogelijkheid tot een correctief referendum bestaat. Het is aan de overheid om met behulp van ICT mensen in staat te stellen inspraak en zelfbestuur vorm te geven.",
      "Om de kiezer in geval van een politiek conflict tussen college en raad of provinciale staten aan zet te brengen, moet ook voor gemeentes en provincies een ontbindingsrecht worden ingevoerd. D66 wil ten slotte de invoering van een goede Klokkenluidersregeling, die burgers die misstanden aan de kaak stellen beschermt, en heeft daartoe al een initiatiefwet ingediend.",
      "**Modern Koningschap.** D66 ziet dat het staatshoofd een waardevolle verbindende rol speelt in onze samenleving. Dit moet de kerntaak van het staatshoofd zijn. Daarbij past niet dat het staatshoofd deel uitmaakt van de regering, de Raad van State en een rol heeft in de formatie. Ondertekening van wetten en 'Koninklijke' besluiten zijn dan overbodig. De Koning regeert niet meer 'bij de gratie Gods'. Dankzij D66 neemt de Kamer inmiddels al het voortouw bij de kabinetsformatie.",
      "**Wijzigen van de Grondwet**. De procedure voor wijzigen van de Grondwet wil D66 aanpassen zodat wijzigingen sneller en democratischer plaatsvinden. Bijvoorbeeld door naast een gekwalificeerde meerderheid in de Staten-Generaal een oordeel van de kiezers te vragen. Fundamentele burgerlijke vrijheden als het non-discriminatiebeginsel en de vrijheid van meningsuiting zijn volgens D66 in hun essentie onaantastbaar. Aantasting van deze grondrechten door middel van herziening van de Grondwet moet worden uitgesloten.",
      "**Modernisering Grondwet**. D66 pleit voor een samenhangend programma voor een modernisering van de Grondwet, mede op grondslag van het rapport van de Staatscommissie Thomassen en in beide Kamers aanvaarde moties hierover. D66 pleit ervoor dat de bepaling in de Grondwet met betrekking tot het briefgeheim wordt aangepast om ervoor te zorgen dat alle vormen van (digitale) communicatie tussen burgers even goed worden beschermd. De overheid mag alleen communicatie tussen burgers onderscheppen wanneer dat noodzakelijk is, in het geval van een concrete verdenking en na toetsing door de rechter",
      "**BES-eilanden.** D66 wil dat Nederland als betrouwbare partner meewerkt aan goed bestuur, capaciteitsopbouw, kennisuitwisseling, digitale burgercommunicatie en financiële weerbaarheid. Voor Bonaire, Saba en Sint-Eustatius draagt Nederland verantwoordelijkheid. De transitie naar bijzondere gemeenten gaat gepaard met de nodige groeistuipen. D66 wil dat Nederland zich constructief en zonder paternalisme opstelt. Daarbij wil D66 een digitaal aanspreekpunt voor inwoners van deze zogenaamde BES-eilanden voor vragen, suggesties en klachten over de overheid."
     ],
     "head": "Vrijheid door democratisch bestuur"
    }
   ]
  },
  {
   "body": [
    "Voor D66 is cultuur een inspiratiebron voor iedereen, geen \"hobby\" of luxeartikel voor enkelen. Kunst, cultuur en erfgoed kunnen verbinden en onderscheiden. Ze helpen een samenleving om voortdurend op zichzelf te reflecteren. Wij vinden een sterke culturele en creatieve sector een essentiële voorwaarde voor een open, zich ontwikkelende en verbonden samenleving. Cultuur heeft daarnaast ook economische waarde. Een bloeiende culturele sector is een reden om ergens te willen wonen en maakt ons land op die manier aantrekkelijk voor talenten en bedrijven.",
    "Vrije en diverse media vormen een onlosmakelijk onderdeel van een bloeiende samenleving en een werkende democratie. Het kritische en beschouwende oog is noodzakelijk voor het controleren en ter verantwoording roepen van de macht. Een vrije pers is ook de motor van dialoog en debat in een samenleving die voortdurend in ontwikkeling is. De overheid heeft een belangrijke rol in het waarborgen van vrije media."
   ],
   "head": "Cultuur",
   "sub": [
    {
     "body": [
      "Wij willen dat de overheid de creatieve vermogens, de vindingrijkheid en de innovatieve kracht van mensen actief en ruimhartig ondersteunt en stimuleert. Daarbij is D66 ervan overtuigd dat een brede basis en voldoende ruimte voor talentontwikkeling noodzakelijk zijn voor een creatieve top. De overheid moet niet optreden als beoordelaar van kunst, maar voorwaarden scheppen zodat kunstenaars een eigen verantwoordelijkheid krijgen en kunnen (onder) nemen. De overheid heeft daarom een grote verantwoordelijkheid om de creatieve basis te stimuleren en talentontwikkeling naar de top te ondersteunen.",
      "De afgelopen jaren is hard bezuinigd op de culturele sector. D66 wil gericht de daarmee aangebrachte schade herstellen. Tegelijkertijd omarmen wij de energie die als reactie is vrijgekomen en stimuleren wij de culturele sector meer op eigen benen te staan.",
      "**Lage BTW voor culturele sector.** D66 is voorstander van een ondernemende culturele sector. De verhoging van de BTW op de kunsten heeft de sector op dit punt een slechte dienst bewezen. D66 heeft dit gelukkig ­­– zowel voor de beeldende als de podiumkunsten – terug kunnen draaien. Dit versterkt de verdiencapaciteit van de kunsten.",
      "**Versterk ondernemerschap en innovatie van kunstenaars.** D66 vertrouwt op de innovatieve kracht van creatieve ZZP-ers en wil daarom hun positie versterken, o.a. door het ontwikkelen van een ZZP-startersregeling voor de gehele creatieve sector en goed opdrachtgeverschap, startend met de overheid.",
      "**Meer privaat geld.** D66 wil het fiscaal vriendelijke instrumentarium uitbreiden dat het voor meer mensen en bedrijven mogelijk maakt zelf in kunst en cultuur te investeren. De ‘geefwet’ in de huidige vorm schiet hierin tekort. Voor de Nederlandse filmindustrie wil D66 een zogenaamd ‘tax-shelter’ vormen, zodat ondernemerschap wordt gestimuleerd en de Nederlandse film zo groot kan blijven als hij nu is. De maatregel om beleggen in cultuurfondsen fiscaal aantrekkelijk te laten zijn wordt wat D66 betreft hersteld.",
      "**Gericht schade herstellen.** D66 maakt geld vrij om gericht schade te herstellen die de recente bezuinigingen hebben aangericht in de kweekvijvers van de kunsten. Daarbij wordt vooral gekeken naar het redden van een beperkt aantal, voor talentontwikkeling cruciale, orkesten, productiehuizen en gezelschappen.",
      "**Gericht internationaal.** D66 wil het internationaal cultuurbeleid bundelen en in een gericht aantal landen en steden inzetten, zodat de culturele en economische potentie beter wordt benut. Het huidige beleid om Nederlandse kunst, cultuur, mode, design en historie te promoten is niet effectief genoeg. Bovendien is het beleid versnipperd over verschillende ministeries.",
      "**Bevorder uitlenen collecties.** Wij willen dat de overheid zich garant stelt voor de niet-verzekerde uitlening van museale objecten. Door een zogenoemde indemniteitsregeling wordt het eenvoudiger voor musea om collecties uit te lenen en zelf tentoonstellingen te organiseren.",
      "**Versterk de kunstexport.** D66 bepleit het versterken van de kunstexport en wil kunstenaars en kunstinstellingen die in het buitenland actief zijn beter begeleiden. Dit door meer samen te werken met internationale onderwijsprogramma’s, met Holland-marketing en met het bedrijfsleven. Subsidies moeten openstaan voor internationale besteding.",
      "**Kunstarchieven toegankelijker.** D66 wil dat kunstarchieven zoveel mogelijk worden gedigitaliseerd, met elkaar verbonden en via het internet publiekelijk en onder zo vrij mogelijke licenties beschikbaar worden gesteld. Niet alleen vanwege de lagere kosten maar vooral omdat het de toegankelijkheid vergroot.",
      "**Kunstdiefstal bestrijden.** Wij willen een landelijk toegankelijk (digitaal) register voor gestolen kunst en antiek. In aansluiting op de internationale registers moet het met betere registratie voor particulieren, handelaren, houders van collecties en gespecialiseerde politie en justitie beter mogelijk worden om gestolen objecten terug te vinden en misdrijven op te lossen.",
      "**Kunst en Cultuur in het onderwijs.** Cultuur is van ons allemaal. Elk kind moet hiermee kennis kunnen maken. Omdat het een verrijking is. Daarom wil D66 aandacht voor cultuur op elke basisschool en voortgezet onderwijs als vast onderdeel van het lesprogramma. En wordt de cultuurkaart in nieuwe vorm voortgezet."
     ],
     "head": "Geef kunst en cultuur de ruimte"
    },
    {
     "body": [
      "Ons erfgoed vormt een brug tussen ons verleden en onze toekomst. D66 vindt het belangrijk dat onze samenleving dit historisch besef met zich mee draagt. De overheid heeft de verantwoordelijkheid om het behoud van ons cultureel erfgoed te borgen en te blijven beschermen tegen de economische- en politieke waan van de dag. Een helder selectiebeleid met oog voor zowel behoud als vooruitgang is hiervoor onmisbaar.",
      "**Opzetten erfgoed trust.** D66 wil niet meegaan in het ingezette proces om het Rijksmonumentenbezit van de Rijksoverheid af te stoten naar markt en lagere overheden. D66 wil een trust opzetten waarin de in overheidsbezit zijnde Rijksmonumenten worden ondergebracht."
     ],
     "head": "Vitaal erfgoed"
    },
    {
     "body": [
      "Een divers media- en omroeplandschap is van het hoogste belang voor een samenleving die haar kritisch vermogen wil blijven ontwikkelen. D66 ziet voor de overheid een voorwaardenscheppende taak. Zij dient zich in te zetten voor het behoud van de publieke omroep met een gevarieerde programmering en een divers omroeplandschap.",
      "**Een gezonde publieke omroep.** Wij zijn groot voorstander van een brede en dus pluriforme publieke omroep met een duidelijke maatschappelijke opdracht. Bij de publieke omroepen moeten de programma’s en niet de organisaties centraal staan. Daarbij is de fusie van bestaande omroepen een eerste stap richting een nieuw omroepbestel. D66 wil dat de bestaande en nieuwe omroepen in de toekomst productiehuizen worden die op basis van inhoud, niet op basis van ledenaantal, zendtijd krijgen bij de publieke omroep. In de toekomst zal NPO dé uitgever zijn van alle publieke media; landelijk en regionaal. Per zender c.q. medium zal een hoofdredacteur verantwoordelijk zijn voor de inhoud. Als buffer tussen programmamakers en politiek is een sterke programmaraad onontbeerlijk. De regionale omroepen krijgen zendtijd op een van de landelijke netten voor regionaal nieuws en informatieve en educatieve programma’s over de regio.",
      "**Toegang fondsen voor commerciële omroepen.** D66 wil dat commerciële omroepen net als de publieke toegang krijgen tot fondsen ter stimulering van Nederlands drama en documentaireseries. Ook online-partijen moeten hiervan gebruik kunnen maken. Toekenning van fondsen dient bovendien zo transparant mogelijk te gebeuren en in alle gevallen te kunnen worden betwist.",
      "**Stimuleringsfonds voor de pers.** Dit fonds moet voor alle soorten media worden opengesteld. Ook vindt D66 dat er zo min mogelijk drempels mogen zijn voor samenwerking tussen verschillende typen media, waarbij printmedia dus eenvoudiger allianties kunnen sluiten met omroepen of internetmedia.",
      "**Onafhankelijke lokale omroepen.** Lokale omroepen zijn nu financieel afhankelijk vande lokale politiek. Dat is onwenselijk. D66 wil dat lokale omroepen landelijk gefinancierd worden zodat ze onafhankelijk kunnen opereren. D66 heeft hiertoe een initiatiefwet ingediend.",
      "**Géén media code.** D66 verzet zich tegen een gesuggereerde ‘Binnenhof-code’ om media te screenen op de ‘serieuze’ uitoefening van hun vak. De parlementaire verslaggeving speelt een wezenlijke rol in de scheiding der machten en mag niet eenzijdig aan banden worden gelegd door de politiek zelf."
     ],
     "head": "Media en publieke omroepen"
    }
   ]
  },
  {
   "body": [
    "De aanhoudende economische crisis heeft zijn weerslag op de overheidsfinanciën. Met het Begrotingsakkoord is bereikt dat het begrotingstekort in 2013 onder de 3% blijft. Een belangrijke eerste stap op weg naar gezonde overheidsfinanciën. Cruciaal voor vertrouwen van consumenten, bedrijven en ook financiële markten. Tegelijkertijd is duidelijk dat er ook na 2013 een grote uitdaging ligt. Het Centraal Plan Bureau en de Studiegroep Begrotingsruimte van het Ministerie van Financiën hebben becijferd dat er tussen de 15 en 20 miljard aan extra maatregelen nodig is.",
    "D66 is en blijft gecommitteerd aan gezonde overheidsfinanciën. Maar het \"bezuinigen is altijd goed,\" mantra is niet het onze. Dat blijkt steeds weer te leiden tot korte termijn beleid en onproductief snijden. D66 wil sturen op de kwaliteit van de publieke financiën. Wij geloven in een slimme mix van hervormen, investeren en bezuinigen. Ons uiteindelijke doel is om op de lange termijn de randvoorwaarden voor een welvarende en duurzame toekomst van Nederland te realiseren.",
    "De uitgangspunten van het D66-begrotingsbeleid en de financiële hoofdlijnen zijn: allereerst snel grote stappen richting een veilige marge tot de grens van het begrotingstekort van 3% van onze economie. Vervolgens wil D66 in 2017 een structureel evenwicht op de begroting bereiken en de overheidsfinanciën ook voor de langere termijn gezond (houdbaar) maken.",
    "Een aantal heldere principes vormen de basis onder onze begrotingsvoorstellen:",
    "Hervormingen dienen te zorgen voor meer economische groei en werkgelegenheid, zodat we ons uit het probleem verdienen;",
    "Bezuinigingen op overheidsuitgaven zoeken wij als eerste in kosten waarvan we vinden dat mensen die zelf moeten kunnen opbrengen of waarvan we de meerwaarde onvoldoende zien;",
    "Lastenverschuiving gericht op groei en duurzaamheid: wij maken werken aantrekkelijker, terwijl dingen die we minder willen, zoals vervuiling of ongezond leven, zwaarder worden belast;",
    "Gezonde overheidsfinanciën en het in de hand houden van uitgaven en de lastendruk is goed voor onze samenleving. Het is geen ‘straf ‘ die ons van buiten wordt opgelegd, maar een normaal grondbeginsel van ieder huishoudboekje dat we in de afgelopen jaren teveel uit het oog zijn verloren. Er zijn grenzen aan het beslag dat collectieve uitgaven op de economie kunnen leggen.",
    "De belangrijkste bouwstenen onder onze financiële voorstellen:",
    "Hervorming van arbeidsmarkt, AOW, sociale zekerheid en zzp-regelingen, gekoppeld aan verlaging van de belasting op arbeid. Meer banen en lagere uitkeringsuitgaven zijn het resultaat;",
    "Verdere hervorming van de woningmarkt door de koop- en huurkant te hervormen. Zo beperken wij de hypotheekrenteaftrek verder, gecombineerd met de afschaffing van de overdrachtsbelasting en het eigenwoningforfait. De overige opbrengsten worden gebruikt om de inkomstenbelasting te verlagen;",
    "Investeren in onderwijs en onderzoek. D66 zal tot ca. 2 miljard extra investeren in leraren, fundamenteel onderzoek, leven lang leren en hogere kwaliteit van onderwijs;",
    "Zorguitgaven zullen niet met 4-5% per jaar groeien, maar de groei wordt afgeremd tot ca 3% per jaar. D66 bereikt dit door te sturen op: preventie, langer gezond thuis wonen, meer zorg in de buurt, het instellen van eigen bijdrages, hervorming van de AWBZ en meer kwaliteit en kostenbeheersing in curatieve zorg;",
    "Vergroening van onze economie door gerichte steun voor duurzame energie, belasten van vervuiling en verlagen van de kosten op arbeid;",
    "Bezuinigd wordt er op bestuur door de transitie naar minder provincies en gemeenten en 1 Rijksdienst, via de harmonisatie van kindregelingen, afschaffen gratis schoolboeken en maatschappelijke stages en door het stappen uit het JSF-programma;",
    "D66 investeert gericht in natuur en cultuur, die essentiële waarden vertegenwoordigen die niet door veranderende economische omstandigheden mogen worden beschadigd.",
    "Wij hebben hiervoor beschreven wat D66 wil, welke maatregelen we nemen en waar onze prioriteiten liggen. Hiermee zijn wij in staat om de benodigde hervormingen, investeringen en bezuinigingen te realiseren. De exacte financiële gevolgen van deze maatregelen worden op dit moment door het CPB in kaart gebracht. Eind augustus publiceert het CPB de uitkomsten."
   ],
   "head": "Financieel kader: doelen, principes en bouwstenen"
  }
 ]
}