{
    "head": "Hou vast aan je idealen. Laat ze niet wegcijferen",
    "sub": [
        {
            "body": [
                "De aarde biedt genoeg voor ieders behoefte, maar niet voor ieders hebzucht. De economie is in de greep geraakt van monetaire vraagstukken. Geld regeert; alles wat werkelijk waarde heeft wordt hieraan ondergeschikt gemaakt. De dieren en de natuur zijn verworden tot een product met een prijs. Zelfs de verlangens en zorgen van mensen worden uitgedrukt in geld. Deze eenzijdige benadering staat de noodzakelijke koerswijziging in de weg.",
                "De huidige crises kunnen niet worden opgelost met symptoombestrijding - maar vergen radicaal andere keuzes. De Partij voor de Dieren is nog niet groot, maar is wél de sterkst groeiende politieke partij ([link naar pdf](http://dnpp.eldoc.ub.rug.nl/FILES/root/Persberichtenledenta/persberichtledentallen2012.pdf)) van Nederland. We denken fundamenteel anders dan de traditionele politieke partijen. Wij willen af van het single-issuedenken dat de westerse mens en z'n geld centraal stelt bij elke beslissing.",
                "Neem onze omgang met dieren: de wijze waarop de mens dieren gebruikt vormt de grootste bedreiging voor de ecologie van de aarde. De veehouderij is verantwoordelijk voor 30% van het biodiversiteitsverlies. Bovendien zijn er ernstige problemen met de wereldvoedselverdeling doordat bijna de helft van de wereldgraanoogst wordt opgeslokt door de veehouderij.",
                "Of neem de bankensector: banken worden met tientallen miljarden op de been gehouden zonder dat er geëist wordt dat ze op een andere manier met óns geld omgaan.",
                "Dit kan zo niet doorgaan. De Partij voor de Dieren is voorstander van een sluitende begroting: niet méér uitgeven dan wij hebben, niet méér consumeren dan er is en niet méér beslag op de aarde leggen dan wij ons kunnen veroorloven ten opzichte van andere mensen - nu en in de toekomst. Wij willen dat banken niet meer speculeren op verliezen - maar investeren in duurzame sectoren waardoor banen gecreëerd worden. Dat er niet wordt geïnvesteerd in megastallen, wapens en kernenergie - maar in innovatieve projecten voor hernieuwbare energie. De Partij voor de Dieren heeft de groenste en meest hervormingsgezinde ambities. Hiermee willen wij een gidsfunctie vervullen naar een nieuw en duurzaam beleid waarin mededogen en duurzaamheid centraal staan. De capaciteit van de aarde is de randvoorwaarde voor elke beleidskeuze.",
                "Durf groot te denken, verhef je stem, hou vast aan je idealen. Laat ze niet wegcijferen door de mensen die de huidige problemen hebben veroorzaakt. Einstein zei al dat we problemen niet kunnen oplossen met de denkwijze die ze veroorzaakte. Dus, geen rekensommetjes in de marge van de crisis - maar hoop en concrete oplossingen voor een duurzame toekomst. Die overweging kan maar tot één keuze leiden: kies Partij voor de Dieren.",
                "Marianne Thieme",
                "Partijleider"
            ],
            "head": "Inleiding"
        },
        {
            "head": "Gezonde landbouw, duurzaam voedsel",
            "body": [
                "**Landbouw is geen industrie en dieren zijn geen machines. Gezonde landbouw is gifvrij, regionaal, wordt bedreven met respect voor dieren en levert de boer een goed inkomen op. Een plantaardiger voedingspatroon is de belangrijkste stap naar een duurzame wereld waarin iedereen te eten heeft.**",
                "Nederland is het meest veedichte land ter wereld. Dat trekt een zware wissel op dieren, mensen, natuur en milieu. De veehouderij neemt wereldwijd 80% van alle landbouwgronden in beslag. En nog steeds wordt er tropisch regenwoud gekapt voor de massale teelt van veevoer. Die teelt is vanwege het grootschalige gebruik van kunstmest en gif energieverslindend, sterk vervuilend en put de fosfaatvoorraden van de wereld uit. De veehouderij stoot wereldwijd meer broeikasgassen uit dan al het verkeer en vervoer samen en is verantwoordelijk voor 30% van het biodiversiteitsverlies. De dieren betalen de hoogste prijs: na een kort en ellendig leven in stallen zonder daglicht worden in Nederland honderden miljoenen dieren per jaar op transport gezet om te eindigen als kiloknaller.",
                "Groenten, granen en fruit van eigen bodem zouden een groter onderdeel van ons voedselpakket moeten uitmaken. Dat kan als de Nederlandse boer wordt geholpen de omslag te maken naar kwaliteitsproductie, waarbij in plaats van chemische bestrijdingsmiddelen en kunstmest wordt gebruikgemaakt van de diensten van de natuur. Kunstmest verarmt de bodem en het gebruik van chemische bestrijdingsmiddelen leidt tot verlies van biodiversiteit, zorgwekkende bijensterfte en steeds moeilijker te zuiveren drinkwater.",
                "De visserij is de afgelopen decennia veranderd in een industrie die op ongekende schaal verwoestingen aanricht aan de ecosystemen in zee. Verreweg de meeste vissoorten zijn overbevist en bevinden zich in de gevarenzone. De vangsttechnieken zelf zorgen voor een langdurige en pijnlijke doodsstrijd voor de vissen. De viskwekerijen, die als alternatief voor wildvang als paddenstoelen uit de grond schieten, vormen een nieuwe bio-industrie met alle gevolgen van dien."
            ],
            "sub": [
                {
                    "body": ["Voedsel is een eerste levensbehoefte, maar wordt meer en meer behandeld als een wegwerpproduct. Gaven we in de jaren zeventig nog 30% van ons inkomen uit aan voedsel, nu is dat nog maar 12%. De afstand tussen boer en burger is door de voortgaande schaalvergroting en het invliegen van voedsel vanuit de hele wereld ongezond groot geworden. De Partij voor de Dieren vecht voor de waarde van voedsel en een radicale omslag in het landbouwbeleid. Mes en vork zijn de belangrijkste wapens in de strijd tegen dierenleed, klimaatverandering, honger en biodiversiteitsverlies."],
                    "head": "Duurzaam voedsel",
                    "sub": [
                        {
                            "body": [
                                "Klimaatwetenschappers en voedselspecialisten luiden de noodklok over de eetpatronen in Westerse landen. Als we voedsel eerlijk willen delen, moeten we minder dierlijke, en meer plantaardige producten eten. In het belang van dieren, natuur en milieu - maar óók van onze eigen gezondheid.",
                                "Vlees, vis, eieren en zuivel gaan naar het hoge BTW-tarief.",
                                "De kiloknaller verdwijnt uit het schap en bedreigde vissoorten mogen niet meer worden verkocht.",
                                "De ontwikkeling van plantaardige vlees-, zuivel- en visvervangers wordt ondersteund.",
                                "Via duidelijke etiketten krijgen burgers eerlijke informatie over de herkomst van producten en de gevolgen van productie voor mens, dier, natuur en milieu.",
                                "Er komen campagnes gericht op de promotie van een plantaardig voedingspatroon."
                            ],
                            "head": "Minder vlees, vis en zuivel"
                        },
                        {
                            "body": [
                                "De Partij voor de Dieren wil de verschraling in de landbouw een halt toeroepen. Meer diversiteit, gesloten kringlopen en kortere ketens tussen boer en consument zijn de bouwstenen voor gezond en duurzaam voedsel. Biologische, regionale, grondgebonden landbouw moet de norm worden.",
                                "Het Gemeenschappelijk Landbouwbudget van de Europese Unie wordt de komende jaren gebruikt om boeren te helpen omschakelen naar biologische landbouw. De landbouwsubsidies worden op termijn afgeschaft.",
                                "Biologische plantaardige producten worden actief ondersteund en gepromoot, zodat boeren zonder subsidie een goede boterham kunnen verdienen.",
                                "De overheid geeft het goede voorbeeld door alleen nog maar te kiezen voor biologische producten bij haar inkopen.",
                                "Werkgevers mogen belastingvrij zorgen voor biologische lunch en fruit op het werk."
                            ],
                            "head": "Meer biologisch en regionaal"
                        },
                        {
                            "body": [
                                "Echte bewustwording over de waarde van voedsel ontstaat alleen als de verbinding tussen burger en voedsel wordt hersteld. We gaan landbouw in en om de stad stimuleren om kinderen én volwassenen weer te laten zien waar voedsel vandaan komt. Van de duurzame boerderij net buiten de stad tot de dakakkers: stadslandbouw is een onmisbaar onderdeel van duurzaam voedsel. Dankzij een motie van de Tweede Kamerfractie van Partij voor de Dieren komt er al een ambassadeur voor de stadslandbouw die knelpunten opruimt en gemeenten op weg helpt.",
                                "De overheid gaat (biologische) stadslandbouw stimuleren."
                            ],
                            "head": "Voedsel dicht bij huis"
                        },
                        {
                            "body": [
                                "Voedsel is letterlijk waardeloos geworden en wordt ook zo behandeld. Alleen al in Nederland verdwijnt er jaarlijks 2,5 miljoen ton voedsel in de vuilnisbak. In het belang van mens en milieu moet de voedselverspilling worden aangepakt.",
                                "De Warenwet wordt aangepast zodat houdbaarheidsdata op producten niet langer verspilling in de hand werken.",
                                "Nederland neemt het initiatief om Europese regels over houdbaarheidsdata aan te passen.",
                                "Burgers worden goed voorgelicht over het bewaren en de houdbaarheid van voedsel."
                            ],
                            "head": "Einde aan de voedselverspilling"
                        },
                        {
                            "body": [
                                "De waarde van duurzaam, eerlijk voedsel zou tot uitdrukking moeten komen in de prijs die we ervoor betalen. Nu wordt de echte prijs van voedsel verhuld door subsidies, waardoor de maatschappelijke kosten uit de schatkist worden betaald. Er is een omslag nodig naar een duurzaam voedselsysteem waarin de boer een goede prijs krijgt voor zijn kwaliteitsproduct.",
                                "Er komt een eerlijkeprijsbewijs voor tussenhandelaren, supermarkten en andere retailers. Hiermee moeten zij kunnen aantonen dat de inkoopprijs die zij boeren bieden voldoende is om de productiekosten als gevolg van maatschappelijke eisen op het gebied van dierenwelzijn en milieu te dekken. Hierdoor creëren we een duurzaamheidsbodem in de markt die steeds verder kan worden opgehoogd."
                            ],
                            "head": "Eerlijke prijs voor eerlijk voedsel"
                        }
                    ]
                },
                {
                    "body": ["De intensieve veehouderij laat diepe sporen na in ons land, zoals gezondheidsproblemen, verlies van biodiversiteit en drinkwatervervuiling. Voor de kiloknaller worden varkens, kippen, koeien, konijnen en geiten in de vee-industrie opgefokt en opgehokt, mishandeld en ziek gemaakt. Nederland is door de emissies van de vee-industrie de grootste ammoniakvervuiler van Europa. De productie van vlees is bovendien zeer inefficiënt: voor één kilo biefstuk is vijfentwintig kilo voer en 15.000 liter water nodig. De Partij voor de Dieren is van mening dat er een einde moet komen aan de vee-industrie. Minder dieren betekent minder problemen voor natuur, milieu, mens en dierenwelzijn."],
                    "head": "Veehouderij",
                    "sub": [
                        {
                            "body": [
                                "De huidige veehouderij is onhoudbaar. We houden zoveel dieren voor vlees, zuivel en eieren dat geen maatregel is opgewassen tegen alle problemen die dit met zich meebrengt.",
                                "Het aantal gehouden dieren wordt met 70% verlaagd om ruimte te maken voor mens, dier en milieu.",
                                "Het huidige systeem dat het aantal kippen en varkens reguleert (dierproductierechten) blijft bestaan en wordt uitgebreid naar runderen, geiten en schapen.",
                                "Het melkquotum wordt niet afgeschaft."
                            ],
                            "head": "Krimp van de veestapel"
                        },
                        {
                            "body": [
                                "De dieren die gehouden worden in de landbouw moeten gehuisvest en verzorgd worden in overeenstemming met hun aard en gedrag. De systemen moeten worden aangepast aan de behoeften van de dieren in plaats van andersom.",
                                "Alle dieren krijgen vrije uitloop naar buiten en hebben daar voldoende schuilmogelijkheden. Dan kunnen kippen stofbaden, varkens wroeten en koeien en geiten grazen in de wei.",
                                "Er komt een einde aan pijnlijke ingrepen zoals het couperen van staarten, het kappen van snavels, het onthoornen van koeien en het oormerken van dieren.",
                                "Koeien worden gehuisvest in familiekuddes. Kalfjes worden niet langer binnen een dag weggehaald, maar mogen opgroeien bij hun moeder en de melk drinken die voor hen bedoeld is.",
                                "De kraamboxen, waarin varkens weken tussen stangen staan, worden verboden. Het moederdier krijgt de gelegenheid een nest te bouwen en haar biggetjes te verzorgen.",
                                "Voor nieuwe houderijsystemen komt een preventieve huisvestingstoets. Toestemming wordt alleen gegeven als kan worden aangetoond dat dieren in overeenstemming met hun natuurlijk gedrag gehouden kunnen worden. Voor bestaande houderijsystemen wordt de preventieve toets met terugwerkende kracht uitgevoerd."
                            ],
                            "head": "Ruimte voor wroeten"
                        },
                        {
                            "body": [
                                "De Partij voor de Dieren wil een einde aan de dieronterende transporten en het ernstige dierenleed bij de slacht.",
                                "Het transport van dieren wordt drastisch beperkt tot maximaal twee uur.",
                                "Op zeer warme dagen mogen dieren niet op transport worden gezet.",
                                "De aangenomen motie van de Tweede Kamerfractie van de Partij voor de Dieren voor aanzienlijke welzijnsverbeteringen in de reguliere slachtpraktijk wordt onverkort uitgevoerd.",
                                "Het wettelijke voorschrift dat dieren onnodige pijn, stress en angst moet worden bespaard voorafgaand aan de slacht wordt strikt nageleefd, onder meer door het aantal dieren dat wordt geslacht fors te verlagen.",
                                "Uitzonderingen op de verplichte bedwelming voorafgaand aan de slacht worden niet langer toegestaan: er komt een verbod op het onverdoofd ritueel slachten.",
                                "Er wordt een kilometerheffing voor diertransporten ingevoerd.",
                                "Veemarkten worden verboden."
                            ],
                            "head": "Aanvullende eisen transport en slacht"
                        },
                        {
                            "body": [
                                "De zelfregulering in de veehouderij laat misstanden voortbestaan. De Partij voor de Dieren wil hier een einde aan maken.",
                                "De controle op alle schakels in de veehouderij wordt opgevoerd en komt in handen van de overheid in plaats van de sector zelf. Om het toezicht goed te kunnen uitvoeren wordt de Nederlandse Voedsel- en Warenautoriteit (NVWA) versterkt.",
                                "Er komt permanent cameratoezicht in stallen en slachterijen. Veetransportwagens worden voorzien van een GPS-volgsysteem.",
                                "De controlegegevens worden door de NVWA openbaar gemaakt. Dit geldt ook voor het register voor antibiotica in de veehouderij."
                            ],
                            "head": "Controle in handen van de overheid"
                        },
                        {
                            "body": [
                                "Megastallen met duizenden varkens, geiten of koeien en zelfs honderdduizenden kippen zijn de trieste gevolgen van een doorgeslagen veehouderij.",
                                "Er komt een verbod op megastallen en megabedrijven.",
                                "De wettelijke grens voor het maximaal aantal te houden dieren wordt periodiek naar beneden bijgesteld tot de veehouderij als geheel opereert binnen de menselijke maat.",
                                "Tussen stallen en woningen en tussen twee stallen wordt een afstand van minimaal 2.000 meter aangehouden.",
                                "Er komen strenge brandveiligheidsvoorschriften voor stallen."
                            ],
                            "head": "Verbod op megastallen"
                        },
                        {
                            "body": [
                                "Dieren moeten op een verantwoorde manier gehouden worden. Hierbij staan de dier- en volksgezondheid centraal. De kans op een dierziekte- uitbraak en de gevolgen daarvan worden beperkt door regionalisering, het uitbannen van langeafstandstransporten en het inkrimpen van de bedrijfsgrootte.",
                                "Het antibioticagebruik in de veehouderij wordt strikt gereguleerd. Preventief antibioticagebruik, waarbij gezonde dieren deze medicijnen krijgen toegediend, koppelbehandelingen en het gebruik van laatstekeusantibiotica voor mensen wordt verboden in de veehouderij.",
                                "Grote gemengde veehouderijen met zowel kippen als varkens zijn niet langer toegestaan om de vorming van nieuwe gevaarlijke virussen tegen te gaan.",
                                "Het ministerie van Volksgezondheid, Welzijn en Sport krijgt de regie bij het aanpakken van een uitbraak van voor mensen besmettelijke dierziekten (zoönosen)."
                            ],
                            "head": "Dier- en volksgezondheid voorop"
                        },
                        {
                            "body": [
                                "Veel dieren zijn zo ver doorgefokt dat ze in een paar weken klaar zijn voor de slacht. Dit zorgt voor ernstige welzijnsproblemen.",
                                "Er komt een verbod op dikbilkoeien, plofkippen en op het vergassen en levend versnipperen van eendagshaantjes.",
                                "Bij het fokken van dieren komt de nadruk te liggen op gezonde, weerbare rassen.",
                                "Het fokken en houden van onder andere vleeskonijnen, waterbuffels, struisvogels en dromedarissen is ten onrechte gedoogd en wordt alsnog verboden."
                            ],
                            "head": "Geen plofkip en geen vleeskonijn"
                        },
                        {
                            "body": [
                                "In een duurzame landbouw zijn de nutriëntenkringlopen gesloten en is er geen afval meer.",
                                "Er komt een einde aan de importen van soja en maïs voor veevoer. In plaats daarvan wordt duurzaam veevoer via regionale teelt geproduceerd.",
                                "De mestproductie wordt afgestemd op wat we verantwoord op onze akkers kunnen gebruiken.",
                                "Het injecteren van mest wordt verboden."
                            ],
                            "head": "Kringlopen sluiten"
                        }
                    ]
                },
                {
                    "body": ["De Europese visserij is verantwoordelijk voor de structurele overbevissing van visbestanden in de Europese wateren. Maar liefst 88% van de vissoorten is overbevist en 30% kan zich waarschijnlijk al niet meer herstellen. Nederland heeft een belangrijk aandeel in deze verwoesting.  De grootste trawlers zijn in Nederlandse handen en onze grote boomkorvloot verandert de zeebodem in een levenloze vlakte. Viskwekerijen lossen dit probleem niet op: veel gekweekte vissen worden gevoerd met wild gevangen vis."],
                    "head": "Visserij",
                    "sub": [
                        {
                            "body": [
                                "De Partij voor de Dieren pleit, in navolging van mariene biologen, voor een moratorium op de visvangst zodat ecosystemen en visbestanden de kans krijgen zich te herstellen.",
                                "Het voorzorgsbeginsel wordt leidend in het Nederlandse en Europese visserijbeleid.",
                                "Er wordt een vangstverbod ingesteld voor de meest kwetsbare soorten zoals paling en kabeljauw.",
                                "De overcapaciteit in de vissersvloot wordt afgebouwd en destructieve visserijtechnieken worden verboden.",
                                "De roofcontracten met landen buiten de EU, waardoor de Europese vloot ook de wateren buiten Europa leegvist, worden beëindigd.",
                                "Alle vangsten moeten worden aangeland en worden verrekend met de vangstquota, waardoor 'bijvangsten' tot het verleden gaan behoren.",
                                "Gebruik van staandwant (staande netten waarin onder andere bruinvissen vast komen te zitten en verstikken) wordt niet langer toegestaan.",
                                "Nationale en Europese visserijsubsidies worden afgeschaft."
                            ],
                            "head": "Moratorium op visvangst"
                        },
                        {
                            "body": [
                                "De Partij voor de Dieren is tegen viskwekerijen. Viskwekerijen vormen een nieuwe bio-industrie: zij zijn niet duurzaam en verre van diervriendelijk.",
                                "Er wordt geen toestemming verleend voor nieuwe viskwekerijen.",
                                "Voor bestaande viskwekerijen wordt met terugwerkende kracht een preventieve toets uitgevoerd op dierenwelzijn en duurzaamheid. Als niet kan worden aangetoond dat het kweken en houden van de vissen op duurzame en diervriendelijke wijze gebeurt, wordt de kweek van deze vissoort verboden."
                            ],
                            "head": "Geen viskwekerijen"
                        },
                        {
                            "body": [
                                "Vissen hebben bewustzijn en gevoel. Zij verdienen net als andere dieren bescherming tegen pijn en stress voorafgaand aan de slacht. Dankzij de Partij voor de Dieren komt er al een verbod op het onverdoofd slachten van paling in een zoutbad. We willen dat alle dieren worden beschermd tegen onnodig lijden voorafgaand aan en gedurende de slacht. Vangst- en dodingsmethoden waarbij de vis bij vol bewustzijn minutenlang in pijn en stress verkeert, zijn onacceptabel.",
                                "De huidige vangst- en dodingsmethoden worden onderzocht en beoordeeld op het lijden van de vissen.",
                                "Het levend koken van kreeften wordt niet langer toegestaan."
                            ],
                            "head": "Het welzijn van vissen verbeteren"
                        }
                    ]
                },
                {
                    "body": ["Groenten, granen en fruit zijn de basis van een gezonde voeding. De plantaardige voedselteelt moet de basis worden van de Nederlandse landbouw. De Partij voor de Dieren is voor het stimuleren van deze sector door de overheid. Maar ook hier is een omslag naar duurzame productiewijzen noodzakelijk. Op dit moment is de teelt van groenten en fruit in ons land nog in grote mate afhankelijk van fossiele grondstoffen (kunstmest) en chemische middelen. Het hoge gebruik van bestrijdingsmiddelen brengt de biodiversiteit veel schade toe en vormt een bedreiging voor de winning van ons drinkwater. Voor insecten en vogels is het in ons land steeds moeilijker om voldoende voedsel te vinden op het platteland, door monoculturen en het gebrek aan akkerranden. De Partij voor de Dieren wil daarom naar een duurzame landbouw toe."],
                    "head": "Groenten, granen en fruit",
                    "sub": [
                        {
                            "body": [
                                "Monoculturen moeten plaatsmaken voor een landbouw met meer agrobiodiversiteit.",
                                "Wisselteelt en brede akkerranden worden bevorderd.",
                                "Het biologische landbouwareaal in Nederland wordt vergroot via omschakelsubsidies.",
                                "Het gebruik van kunstmest en landbouwgif wordt drastisch verminderd en vervangen door biologische en organische alternatieven.",
                                "Het toelatingsbeleid voor chemische bestrijdingsmiddelen wordt fors aangescherpt.",
                                "Om de voortgaande bijensterfte tegen te gaan, wordt het gebruik van neonicotinoïden, zoals imidacloprid verboden."
                            ],
                            "head": "Agro-ecologie in plaats van monocultuur"
                        },
                        {
                            "body": [
                                "Vergaande energiebesparing in de glastuinbouw is mogelijk door toepassing van de gesloten kas. Door seizoensopslag van warmte in de bodem kunnen de ramen gesloten blijven. Zo wordt de glastuinbouw van een grootverbruiker van energie netto-leverancier van energie.",
                                "De glastuinbouw gaat over op de gesloten kas.",
                                "Nutriënten en water worden hergebruikt. Het lozen van vervuild water wordt verboden. Genetische manipulatie en klonen Genetische manipulatie tast de integriteit aan van planten en dieren. Ook vormt deze techniek een groot risico voor mensen, dieren en de biodiversiteit. De Partij voor de Dieren wijst genetische manipulatie af, en maakt zich sterk voor een gentechvrij Europa."
                            ],
                            "head": "Schone tuinbouw"
                        },
                        {
                            "body": [
                                "Herbicidenresistente gewassen zoals gentechsoja en -maïs hebben geleid tot een toegenomen gebruik van giftige bestrijdingsmiddelen. Gentech vormt bovendien een bedreiging voor de gangbare en biologische teelt omdat de gewassen zich kunnen vermengen.",
                                "Nederland maakt zich sterk voor een einde aan de toelating van gentechgewassen voor teelt en import in Europa.",
                                "Zolang een Europees totaalverbod op gentechgewassen niet is gerealiseerd, moeten individuele lidstaten de vrijheid houden om producten en teelt van gentechgewassen te weigeren.",
                                "Op Nederlands grondgebied worden geen gentechgewassen geteeld.",
                                "Als gemeenten of provincies zich gentechvrij verklaren krijgen ze daarin steun van de Rijksoverheid.",
                                "Er wordt geïnvesteerd in de ontwikkeling van biologische weerbare rassen en gewassen."
                            ],
                            "head": "Geen gentechteelt in Europa"
                        },
                        {
                            "body": [
                                "Het genetisch manipuleren en klonen van dieren is ethisch onaanvaardbaar en brengt ernstig dierenleed met zich mee.",
                                "Er komt een verbod op het genetisch manipuleren en klonen van dieren.",
                                "Nederland maakt zich sterk voor een Europees importverbod op gekloonde en genetisch gemanipuleerde dieren, hun nakomelingen en de producten die van deze dieren worden gemaakt.",
                                "Nederland zet zich actief in voor een wereldwijd traceersysteem om de handel in gekloonde dieren te kunnen controleren."
                            ],
                            "head": "Aan dieren wordt niet geknutseld"
                        },
                        {
                            "body": [
                                "Een grote meerderheid van de burgers wijst genetische manipulatie af. Toch bevatten steeds meer producten genetisch gemanipuleerde ingrediënten. De Partij voor de Dieren wil dat burgers niet alleen bij voedsel maar ook bij andere producten, zoals biobrandstoffen en kleding, kunnen kiezen voor gentechvrij.",
                                "Op producten waarin gentech-ingrediënten zijn verwerkt wordt dit duidelijk vermeld op de voorkant van het product."
                            ],
                            "head": "Eerlijke informatie geven"
                        },
                        {
                            "body": [
                                "De Partij voor de Dieren vindt dat planten en dieren geen eigendom van bedrijven kunnen zijn. Onze voedselvoorziening mag niet in handen komen van monopolisten.",
                                "Patenten op alle vormen van leven (zoals erfelijk materiaal, DNA, markers) worden verboden.",
                                "Nederland verzet zich tegen pogingen van bedrijven als Monsanto en Basf om genen van planten en dieren te patenteren.",
                                "Het kwekersrecht (het recht van boeren en veredelaars om zelf te kweken met zaden van hun eigen planten) wordt versterkt, zowel in Europa als in ontwikkelingslanden."
                            ],
                            "head": "Geen patenten op planten en dieren"
                        }
                    ]
                }
            ]
        },
        {
            "head": "Ruimte voor natuur",
            "body": [
                "De natuur met haar verscheidenheid aan planten, dieren en ecosystemen is het meest waardevolle dat we hebben. Natuur heeft een eigen waarde en verdient alleen daarom al zorgvuldige bescherming. De soortenrijkdom in de oceanen en op het land vormt bovendien de basis van ons bestaan. Zonder gezonde oceanen en gezonde wouden is er geen schone lucht om in te ademen. Zonder biodiversiteit hebben we geen gezonde bodem om ons voedsel op te verbouwen. De natuur is van ons allemaal. Het is daarom onze plicht om te zorgen voor behoud en herstel van een gezonde leefomgeving.",
                "Wetenschappers waarschuwen dat we door het biodiversiteitsverlies het punt naderen waar veranderingen onomkeerbaar zijn. Ook in Nederland staat natuur onder hoge druk. Natuurgebieden zijn opgeofferd voor asfalt, bedrijventerreinen en stedenbouw. Vermesting en verdroging, vooral als gevolg van de intensieve landbouw en de veeindustrie, brengen veel schade toe. Van de oorspronkelijke biodiversiteit is in Nederland nog maar 15% over. En het verlies aan plant- en diersoorten gaat nog altijd door.",
                "De natuur in de Nederlandse wateren is er zo mogelijk nog slechter aan toe. Schadelijke visserijtechnieken en overbevissing hebben de ecosystemen in de Noord- en Waddenzee ernstig aangetast, de paling staat op de rand van uitsterven en veel andere vissoorten staan ver in het rood. De zoet-zoutverbindingen, van oudsher talrijk in onze riviermondingen en belangrijk voor vele vogelsoorten, zijn vrijwel allemaal verdwenen. De overgebleven estuaria wachten al te lang op bescherming en herstel.",
                "Ook uit onze directe woonomgeving is veel natuur verdwenen. En dat terwijl groene steden en dorpen ons veel opleveren: we besparen energie, hebben minder last van wateroverlast en hoeven in de zomer niet te vluchten voor de hitte van opgewarmd beton. Met groen om ons heen zijn we stukken gezonder. Dat geldt niet alleen voor onszelf, maar ook en vooral voor onze kinderen.",
                "De Partij voor de Dieren geeft natuur de prioriteit die zij verdient. We plaatsen het belang van een gezonde aarde boven het belang van economisch gewin op de korte termijn. We vinden dat iedereen recht heeft op een groene leefomgeving."
            ],
            "sub": [
                {
                    "body": ["De natuur in Nederland bestaat uit grotere en kleinere geïsoleerde gebieden. Door deze versnippering staan soorten onder druk en kost het beheer om deze soorten en natuurgebieden te behoeden voor hun ondergang steeds meer geld. Toch blijft de vernietiging van natuur doorgaan en kiezen alle andere partijen steeds weer voor het opofferen van natuur aan andere belangen zoals asfalt, kantoren en kolencentrales. De Partij voor de Dieren doet daar niet aan mee. Natuur is geen luxe, maar noodzakelijk voor het bestaan. Nederland heeft méér natuur nodig in plaats van minder."],
                    "head": "Natuurgebieden",
                    "sub": [
                        {
                            "body": [
                                "Blauwe en groene infrastructuren waarin planten en dieren kunnen migreren zijn cruciaal om het verlies aan biodiversiteit te stoppen. Door het verbinden van natuurgebieden worden overlevingskansen van planten diersoorten vergroot. Alleen door te investeren in het verbinden van gebieden kunnen we terug naar robuuste natuur die weer tegen een stootje kan.",
                                "De oorspronkelijke Ecologische Hoofdstructuur (EHS), het netwerk van natuurgebieden, wordt in zijn geheel en zonder vertraging aangelegd.",
                                "Robuuste verbindingszones, waaronder het Oostvaarderswold, krijgen prioriteit en worden op korte termijn aangelegd.",
                                "Natura 2000-gebieden worden definitief aangewezen, zowel op land als op zee. Ecologie staat voorop bij de aanwijzingsbesluiten; eerder geformuleerde doelen en grenzen worden niet naar beneden bijgesteld.",
                                "Meer dan de helft van het Nederlandse zeeoppervlak wordt aangewezen als zeereservaat. In ieder geval zullen de Noordzeekustzone, de Voordelta, de Doggersbank, de Klaverbank, het Friese Front, Centrale Oestergronden, Gasfonteinen, Noordkromp-gebied, Borkumse Stenen, Bruine Bank en Zeeuwse Banken onderdeel uitmaken van het zeereservatennetwerk."
                            ],
                            "head": "Natuur verbinden"
                        },
                        {
                            "body": [
                                "We kunnen het ons niet veroorloven nog meer natuurlijk kapitaal op te offeren voor kortetermijngewin. De natuur die we nog over hebben in Nederland, moet natuur blijven. De Partij voor de Dieren wil hier alleen in zeer uitzonderlijke gevallen van afwijken.",
                                "Wanneer er plannen zijn voor een activiteit die of project dat ten koste gaat van bestaande natuur, kan dat alleen doorgang vinden als het een aantoonbare cruciale bijdrage levert aan duurzaamheid op lange termijn.",
                                "Aantasting van bestaande natuur is onomkeerbaar. Voor een dergelijk besluit is voortaan een gekwalificeerde meerderheid (2/3) nodig. Compensatie moet vooraf worden uitgevoerd en door een onafhankelijke partij worden gecontroleerd.",
                                "Bouwen in groen mag niet goedkoper zijn dan bouwen in versteend gebied (rood). Als er al gebouwd wordt in het groen komt er op kosten van de projectontwikkelaar natuur voor terug die in omvang driemaal zo groot is en van betere ecologische kwaliteit dan het gebied dat verloren gaat."
                            ],
                            "head": "Natuur behouden"
                        },
                        {
                            "body": [
                                "Mensen met natuur in hun directe leefomgeving voelen zich prettiger, zijn minder vaak ziek en hebben meer binding met hun buurt. We kunnen tot wel 400 miljoen euro aan zorgkosten besparen als we investeren in natuur. Kinderen spelen vaker en langer buiten als zij kunnen ravotten in het groen. Dieren zijn mede afhankelijk van natuurlijk ingerichte tuinen. De Partij voor de Dieren vindt het de hoogste tijd om onze steden en dorpen letterlijk te vergroenen.",
                                "Er komt een landelijk actieplan voor behoud en terugkeer van natuur in stad en dorp.",
                                "Er komt een wettelijke norm voor stedelijk groen die aansluit bij de norm van de Verenigde Naties (48 m2 groen per stads- of dorpsbewoner).",
                                "De aanleg van natuurspeelplaatsen, schooltuinen en groene schoolpleinen wordt actief gestimuleerd en ondersteund.",
                                "Bomen worden beter beschermd: de criteria voor kapvergunningen worden aangescherpt.",
                                "Voor nieuwbouw gaan natuurdoelstellingen gelden, zoals groene daken, nestgelegenheid voor dieren, bomen en struiken in de straat en speelnatuur om de hoek.",
                                "Burgers worden gestimuleerd om hun tuin natuurlijk in te richten, onder meer door goede voorlichting over de voordelen hiervan voor mens en dier.",
                                "Gemeenten schakelen over op gifvrij onderhoud van de openbare ruimte.",
                                "Er komt een verbod op de verkoop van chemische bestrijdingsmiddelen in tuincentra en andere winkels. Middelen met een hormoonverstorende werking of die gevaarlijk zijn voor bestuivers als de bij gaan per direct uit de schappen."
                            ],
                            "head": "Meer natuur in de straat"
                        }
                    ]
                },
                {
                    "body": ["'*Alles van waarde is weerloos*', schreef Lucebert. Hoewel veel natuurgebieden op dit moment wettelijk beschermd zouden moeten zijn, wordt de wet nauwelijks nageleefd. Bestuurders verlenen keer op keer vergunningen voor activiteiten zonder de (verplichte!) toets op natuureffecten uit te voeren. De enige weg die natuurbeschermers dan nog rest, is de gang naar de rechter. De Partij voor de Dieren vindt het treurig dat de overheid zich structureel niet aan haar eigen wetten houdt als het gaat over de bescherming van natuur. We strijden voor een sterkere wettelijke verankering en strikte naleving van de wet.<\/p>"],
                    "head": "Herstel en bescherming van natuur",
                    "sub": [
                        {
                            "body": [
                                "Bij beheer en herstel van natuurkwaliteit wordt ingezet op bronbeleid: de oorzaken van schade aan de natuur worden zoveel mogelijk weggenomen, waardoor beheerskosten zullen dalen. In ons land zijn de intensieve landbouw en de vee-industrie de belangrijkste bedreigers van de natuurkwaliteit. We willen een integraal beleid voeren, waarbij maatregelen voor natuur of milieu niet ten koste mogen gaan van dierenwelzijn.",
                                "Rondom natuurgebieden wordt de vee-industrie versneld afgebouwd.",
                                "De Reconstructiegelden worden gebruikt voor sanering in plaats van voor verplaatsing van de vee-industrie.",
                                "Er komt een einde aan de financiering van de veeindustrie met middelen die voor natuurherstel bedoeld zijn: geen subsidies voor luchtwassers of emissiearme stalsystemen. Ook voor de vee-industrie gaat gelden dat de vervuiler betaalt.",
                                "Waterstanden worden niet langer aangepast aan de landbouw, maar aan de behoeften van de natuur. Zo krijgen verdrogingsgevoelige gebieden als Fochtloërveen, Dwingelderveld, Drents-Friese Wold, Alde Feanen en Peelvenen de kans te herstellen.",
                                "Voor herstel en behoud van mariene ecosystemen wordt met spoed het 'nee, tenzij'-principe toegepast. Er kan niet meer worden gevist, totdat onafhankelijke biologen kunnen aantonen dat de (beperkte) vangst verantwoord is met het oog op biodiversiteit en vispopulaties.",
                                "In zeereservaten is geen plaats voor visserij. Ook andere schadelijke activiteiten worden niet toegestaan in beschermde gebieden op zee.",
                                "Er wordt geen belastinggeld meer gestoken in de ontwikkeling van 'duurzame' visserijtechnieken die nog steeds grote schade toebrengen aan de mariene natuur.",
                                "De laatste estuaria van Nederland, de Westerschelde en de Eems-Dollard, worden niet verder uitgediept. De kolen-of biogascentrale aan de Eems komt er niet, evenmin als de Westerschelde Container Terminal.",
                                "Vispasseerbaarheid wordt een harde voorwaarde voor waterkrachtinstallaties."
                            ],
                            "head": "Geen symptoombestrijding"
                        },
                        {
                            "body": [
                                "In Nederland is veel natuur in zo'n slechte staat dat herstelmaatregelen niet langer op zich kunnen laten wachten.",
                                "Natuurgebieden die het punt van onomkeerbare aantasting naderen worden met voorrang hersteld.",
                                "Het estuarium van de Westerschelde wordt met spoed hersteld. De afspraken uit het Scheldeverdrag, waaronder het ontpolderen van de Hedwigepolder, worden volledig uitgevoerd. Er komt een plan voor verder herstel van de estuariene natuur in het Scheldegebied.",
                                "Nederland start binnen een jaar met maatregelen voor herstel van het estuarium van de Eems-Dollard.",
                                "De Haringvlietsluizen gaan op een kier om migratie van vissen weer mogelijk te maken. Er komt een actieplan om sluizen en gemalen aan te passen zodat vissen erlangs kunnen zwemmen.",
                                "De onterechte boskap in Schinveld voor militaire vliegtuigen wordt nog in 2013 gecompenseerd op het grondgebied van Schinnen."
                            ],
                            "head": "Natuur herstellen"
                        },
                        {
                            "body": [
                                "Onze natuur heeft goede wettelijke bescherming nodig.",
                                "De uitholling van de Natuurbeschermingswet wordt teruggedraaid.",
                                "De vergunningplicht voor activiteiten in en rond beschermde natuur wordt weer volledig verankerd in de wet.",
                                "Het Rijk en de provincies hebben de afgelopen decennia veel activiteiten, vooral uitbreidingenvan veestallen, toegestaan of gedoogd zonder de natuureffecten te toetsen. Daarom wordt de natuurtoets alsnog uitgevoerd voor (bedrijfs)activiteiten die geen deugdelijke vergunning hebben.",
                                "Staatsbosbeheer en haar natuurgebieden worden niet geprivatiseerd of verzelfstandigd.",
                                "Om te zorgen voor gezond, schoon en levend water wordt vastgehouden aan de doelen van de Kaderrichtlijn Water. Via het mest- en bestrijdingsmiddelenbeleid worden de noodzakelijke maatregelen genomen om hier in 2015 aan te voldoen.",
                                "Recreatie gaat niet ten koste van natuur en landschappelijke waarden.",
                                "Alle planten en dieren worden beschermd, ook als zij niet genoemd worden in Europese Verdragen. Hetzelfde geldt voor natuurwaarden als weidsheid en stilte.",
                                "Er komt een plan voor de aanpak van lichtvervuiling.",
                                "Ecologisch waardevolle scheepswrakken worden beschermd."
                            ],
                            "head": "Natuur beschermen"
                        },
                        {
                            "body": [
                                "Op Bonaire, Saba en Sint Eustatius komen meer dan 10.000 verschillende plant- en diersoorten voor, waaronder flamingo?s, leguanen en orchidee?n. Deze bijzondere natuur verdient goede bescherming.",
                                "De Rijksoverheid draagt via regels, handhaving, kennis en financi?le steun bij aan het behoud van de natuur op en rond de BES-eilanden.",
                                "Bescherming van de koraalriffen wordt een prioriteit."
                            ],
                            "head": "Bescherming Nederlands-Caribische natuur"
                        }
                    ]
                },
                {
                    "body": [
                        "Zogenaamde 'schadelijke diersoorten', zoals ganzen, vossen en muskusratten, worden intensief bestreden in ons land, vaak zonder enig ander resultaat dan de dood van talloze dieren. Zo worden ganzen op grote schaal vergast en sterven jaarlijks meer dan 300.000 muskusratten een gruwelijke dood in een klem of een verdrinkingsval. Nog nooit is enig effect op de veiligheid aangetoond. Evengoed worden er jaarlijks tientallen miljoenen uitgegeven aan zinloze en wrede bestrijding van in het wild levende dieren, geld dat beter ingezet zou kunnen worden voor effectieve preventie.",
                        "De Partij voor de Dieren wil dat de intrinsieke waarde en bescherming van in het wilde levende dieren het uitgangspunt wordt van beleid. In de natuur is geen plaats voor jacht."
                    ],
                    "head": "Leefgebieden voor dieren",
                    "sub": [
                        {
                            "body": [
                                "In het wild levende dieren moeten zoveel mogelijk met rust worden gelaten.",
                                "In het wild levende dieren worden niet gedood. Alleen wanneer er dringende redenen zijn, bijvoorbeeld als het dier lijdt of de volksgezondheid wordt bedreigd, kan een uitzondering gemaakt worden. Die beslissing komt in handen van de overheid, evenals de uitvoering.",
                                "De dieren in de Oostvaardersplassen krijgen meer beschutting en toegang tot de omliggende bossen, zoals door de commissie-Gabor is aanbevolen, om onnodig leed te voorkomen. De verbinding met de Veluwe (Oostvaarderswold) wordt snel gerealiseerd.",
                                "De Flora- en Faunawet wordt aangescherpt en strikt gehandhaafd om te voorkomen dat dieren worden verstoord tijdens de kwetsbare periodes en om te voorkomen dat jonge dieren in grasmaaiers terechtkomen.",
                                "De natuur wordt vrij van prikkeldraad. Het gebruik van prikkeldraad in natuurgebieden is niet langer toegestaan en het nu aanwezige prikkeldraad wordt verwijderd."
                            ],
                            "head": "Wild met rust laten"
                        },
                        {
                            "body": [
                                "In plaats van het bestrijden van dieren die overlast zouden veroorzaken, kiezen we voor preventief beleid. De Partij voor de Dieren is bijvoorbeeld tegen het 'Ganzen-7'-akkoord, waarin is afgesproken dat honderdduizenden ganzen in de zomer worden gevangen en vergast.",
                                "De opheffing van het verbod op het vergassen van in het wild levende dieren, waaronder ganzen, wordt teruggedraaid.",
                                "De subsidieregeling voor het gedogen van overwinterende ganzen en smienten wordt afgeschaft. In plaats daarvan worden de dieren met moderne, niet-dodelijke middelen uit de productiegras- of wintertarwevelden geweerd en gelokt naar aantrekkelijk gemaakte niet-productievelden, zoals waterrijke natuurterreinen, dijken en ongebruikte stroken langs onverharde wegen.",
                                "Met preventief ruimtelijk beleid wordt voorkomen dat ganzen overlast geven op plaatsen waar hun aanwezigheid gevaarlijk zou kunnen zijn. Slaap- en foerageergebieden worden dicht bij elkaar gesitueerd en niet in de nabijheid van vliegvelden.",
                                "De regeling voor het compenseren van landbouwschade bevordert afschot en remt de innovatie in schadepreventie. De regeling wordt afgebouwd en maakt plaats voor een collectieve faunaverzekering zodat boeren zich kunnen laten verzekeren tegen schade aan gewassen. De vrijgekomen gelden worden gebruikt voor de ontwikkeling en inzet van diervriendelijke en duurzame methoden van schadepreventie.",
                                "De bestrijding van muskusratten wordt gestopt. Het geld dat hierdoor beschikbaar komt (31 miljoen euro per jaar) wordt besteed aan preventie en versterkte dijkbewaking.",
                                "Er komen deugdelijke afrasteringen van wegen en dorpskernen voor zwijnen en herten. Op wegen door natuurgebieden geldt een nachtelijke snelheidsbeperking.",
                                "Het voedselaanbod in bewoond gebied wordt beperkt door een beter afvalbeleid.",
                                "Er komen alternatieve nestgelegenheden voor meeuwen en duiven.",
                                "Door het aantal diersoorten dat als huisdier gehouden mag worden drastisch te beperken middels een positieflijst wordt voorkomen dat dieren die hier van nature niet voorkomen in de natuur terechtkomen."
                            ],
                            "head": "Preventie in plaats van bestrijding"
                        },
                        {
                            "body": [
                                "Zowel in stedelijk als landelijk gebied kunnen in het wild levende dieren gewond raken - vaak door toedoen van de mens. De Partij voor de Dieren wil dat de overheid verantwoordelijkheid neemt voor noodhulp aan deze dieren.",
                                "Opvangcentra voor in het wild levende dieren worden geholpen bij de professionalisering en financieel ondersteund."
                            ],
                            "head": "Ondersteuning opvangcentra"
                        }
                    ]
                }
            ]
        },
        {
            "head": "Binnen de draagkracht van de aarde",
             "body": [
                        "**Onze planeet voorziet de mens in alles wat hij nodig heeft: voedsel, grondstoffen, schoon water en schone lucht. Door hier zuinig mee om te gaan en vervuiling te voorkomen, blijft er ook voldoende over voor generaties na ons. Alleen door het voeren van een krachtig milieubeleid en ons consumptiegedrag aan te passen, kunnen we binnen de draagkracht van de aarde blijven.**",
                        "Om de risico's van klimaatverandering en milieuvervuiling te beperken tot een aanvaardbaar niveau, moet het afwentelen naar toekomstige generaties spoedig gestopt worden. Dit betekent dat we de uitstoot van broeikasgassen vergaand moeten terugdringen, moeten stoppen met het uitputten van natuurlijke hulpbronnen en het biodiversiteitverlies een halt moeten toeroepen.",
                        "De gevolgen van het uit beeld raken van de klimaatdoelstellingen zullen groot zijn: stijging van de zeespiegel, droogtes, overstromingen hier en elders in de wereld, mislukte oogsten, honger en conflicten. Desondanks neemt het gebruik van vervuilende fossiele brandstoffen alleen maar toe. Naast olie en gas worden ook grondstoffen als metalen en fosfaat steeds schaarser. In plaats van hergebruik en terugwinning gaan ze onherroepelijk verloren.",
                        "De Partij voor de Dieren wil een krachtig klimaat- en milieubeleid om aan deze uitdagingen het hoofd te bieden. Dit biedt ook kansen voor innovatieve en oplossingsgerichte bedrijven. Nederland kan een duurzame koploper worden in de wereld. Die kans moeten we met beide handen aangrijpen."
                    ],
            "sub": [
               
                {
                    "body": ["De Partij voor de Dieren wil dat de overheid kaders stelt waarbinnen verantwoorde productie en consumptie mogelijk is. We willen dat Nederland, samen met de Europese Unie, een werkelijke voorloper wordt in de wereldwijde opdracht om de opwarming van de aarde te beperken tot maximaal 2 graden Celsius."],
                    "head": "Klimaat en milieu",
                    "sub": [
                        {
                            "body": [
                                "Er komt een klimaatwet waarin jaarlijks oplopende en bindende verplichtingen voor het reduceren van broeikasgassen worden vastgelegd.",
                                "De netto-uitstoot van broeikasgassen wordt in 2050 tot nul gereduceerd. Uiterlijk in 2020 wordt 40% van de uitstoot gereduceerd.",
                                "De kwaliteitsnormen voor lucht, bodem en water worden op basis van het voorzorgsbeginsel vastgesteld en gehaald."
                            ],
                            "head": "Een klimaatwet voor de toekomst"
                        },
                        {
                            "body": [
                                "We hebben alle technologische oplossingen nodig die innovatieve bedrijven en technische universiteiten ons kunnen bieden om de huidige milieuproblemen op te lossen. Maar daarmee zijn we er nog niet. We moeten de overconsumptie niet aanjagen, maar afremmen.",
                                "De werkelijke kosten van producten en diensten worden in de prijs doorberekend en niet meer afgewenteld op de samenleving.",
                                "Er wordt eerlijke en duidelijke informatie gegeven over de impact van producten en diensten op klimaat en milieu."
                            ],
                            "head": "Ecologische voetafdruk verkleinen"
                        },
                        {
                            "body": [
                                "De grondstoffen in onze wereld zijn beperkt. We moeten er zuinig en zorgvuldig mee omspringen.",
                                "Aan het ontwerp van producten worden in Europees verband strenge eisen gesteld, zodat de materialen eenvoudig hergebruikt kunnen worden.",
                                "Wettelijk wordt geregeld dat nieuwe producten voor een substantieel deel uit gerecyclede materialen moeten bestaan.",
                                "Fabrikanten worden gestimuleerd om producten te maken met een lange levensduur.",
                                "Ondernemingen worden verplicht om een grondstoffenboekhouding bij te houden.",
                                "Leaseconstructies, waarbij bedrijven eigenaar blijven van het product en de klant alleen een dienst afneemt, worden gestimuleerd. Zo kan de producent meer grondstoffen recyclen en wordt kringloopdenken gestimuleerd.",
                                "Het statiegeld blijft behouden en wordt uitgebreid tot frisdrankblikjes en kleine flesjes.",
                                "Het gratis verstrekken van plastic draagtasjes door winkels wordt verboden.",
                                "De huis-aan-huisverspreiding van drukwerk wordt vervangen door een opt-in systeem: je ontvangt geen folders of krantjes, tenzij je daar met een sticker op je brievenbus om vraagt.",
                                "Het storten en verbranden van afval wordt extra belast."
                            ],
                            "head": "Zuinig met grondstoffen"
                        },
                        {
                            "body": [
                                "De Partij voor de Dieren wil strenge controle en handhaving van de milieuregelgeving. Momenteel is het nagenoeg onmogelijk om bedrijven die de regels stelselmatig overtreden, serieus aan te pakken.",
                                "Er worden voortaan alleen nog maar tijdelijke milieuvergunningen afgegeven. De vergunning wordt vervolgens alleen verlengd als het bedrijf kan aantonen dat het werkelijk aan de vergunningsvoorwaarden heeft voldaan.",
                                "Bij fabrieken en bedrijven die een risico kunnen vormen voor de volksgezondheid en de leefomgeving worden controles en handhaving geïntensiveerd. Overtredingen worden eerder en zwaarder bestraft."
                            ],
                            "head": "Tijdelijke milieuvergunningen"
                        },
                        {
                            "body": [
                                "De Partij voor de Dieren wil dat de overheid het goede voorbeeld geeft via haar inkoopbeleid.",
                                "100% duurzaam inkopen wordt de norm voor de overheid.",
                                "Bij aanbestedingen door de overheid worden harde duurzaamheidscriteria gehanteerd.",
                                "Nieuwe en kleinere bedrijven komen gemakkelijker in aanmerking voor opdrachten van de overheid.",
                                "Door duurzame innovaties in te kopen jaagt de overheid nieuwe economische bedrijvigheid aan en geeft zo duurzame innovaties de kans om door te breken op de markt.",
                                "Voedsel in de bedrijfsrestaurants van overheidsgebouwen wordt biologisch en regionaal of fairtrade geproduceerd en er wordt ten minste één vlees- en visloze dag ingevoerd.",
                                "In overheidsgebouwen wordt geen flessenwater meer geschonken, maar kraanwater.",
                                "In overheidsgebouwen wordt uitsluitend groene stroom gebruikt."
                            ],
                            "head": "Duurzaam inkopen en aanbesteden"
                        }
                    ]
                },
                {
                    "body": ["De Partij voor de Dieren wil toe naar een decentrale en duurzame energievoorziening waarbij burgers en bedrijven zelf energie opwekken. Zo kunnen we Nederland zelfvoorzienend maken en uiterlijk in 2050 stoppen met het verbranden van fossiele brandstoffen in Nederland."],
                    "head": "Energie",
                    "sub": [
                        {
                            "body": [
                                "Energiebesparing is de goedkoopste en eerst in aanmerking komende stap naar een duurzaam energiebeleid. De Partij voor de Dieren wil het energiegebruik in Nederland fors verminderen.",
                                "Er komt een wettelijke regeling om bedrijven te verplichten hun energieverbruik te verminderen.",
                                "Onnodige verlichting, zoals in kantoren, etalages en voor reclames, wordt aan banden gelegd.",
                                "Bestaande woningen worden energiezuinig gemaakt.",
                                "Er worden strenge energie-eisen gesteld aan producten.",
                                "Waar mogelijk wordt energiegebruik op wijkniveau geminimaliseerd, bijvoorbeeld via systemen voor hergebruik van restwarmte.",
                                "Er komt een verplicht energielabel voor kantoren, zowel huur als koop."
                            ],
                            "head": "Eerst besparen"
                        },
                        {
                            "body": [
                                "Het gebruik van fossiele energiebronnen is achterhaald. Kernenergie is hier geen alternatief voor, want ook kernenergie is afhankelijk van eindige grondstoffen. Bovendien produceren kerncentrales levensgevaarlijk afval. Het vasthouden aan deze vormen van energie vertraagt of belemmert de overgang naar duurzame energiebronnen.",
                                "Er komen geen nieuwe kolen- en kerncentrales. Bestaande kolen- en kerncentrales worden zo snel mogelijk gesloten.",
                                "CO2-opslag onder Nederlandse bodem wordt niet toegestaan, ook niet onder de Noordzee.",
                                "Lege gasvelden worden niet gebruikt voor de opslag van (geïmporteerd) aardgas.",
                                "Er komen geen vergunningen voor de winning van schaliegas in Nederland.",
                                "Er komt een importverbod voor teerzandolie.",
                                "Elektriciteit en gas die zijn opgewekt door de verbranding of vergassing van restafval, mest en dierlijke resten zijn niet duurzaam en worden daarom niet ondersteund of als 'groen' in de markt gezet."
                            ],
                            "head": "Fossiele energie is verleden tijd"
                        },
                        {
                            "body": [
                                "Elke dag weer bieden zon, wind en water voldoende energie. Er is dan ook een omschakeling naar duurzame energiebronnen mogelijk. Voor de Partij voor de Dieren heeft dit hoge prioriteit. Huizen, bedrijven en publieke gebouwen worden netto-energieleveranciers in plaats van energiegebruikers.",
                                "Energiebedrijven worden verplicht om een jaarlijks oplopend percentage aan duurzaam opgewekte stroom te leveren.",
                                "Zelf opgewekte energie kan teruggeleverd worden aan het net, tegen saldering van de afgenomen stroom. Energiebedrijven betalen een kostendekkende vergoeding voor de energie die particulieren netto terugleveren aan het elektriciteitsnet.",
                                "Bewonerscollectieven mogen opgewekte energie onderling uitwisselen, zonder hiervoor belasting te betalen. Hierdoor kunnen hele wijken samen energie opwekken en delen.",
                                "Zonnepanelen op gebouwen, langs snelwegen en rondom vliegvelden worden de norm.",
                                "Windenergie wordt mogelijk gemaakt op locaties waar dieren en natuur er geen hinder van ondervinden.",
                                "Windparken op zee mogen geen significante nadelige effecten hebben op het zeeleven. Bij de bouw van windmolenparken wordt niet geheid.",
                                "Er komt een gecoördineerde aanpak van het ontwikkelen van een elektriciteitsinfrastructuur op zee."
                            ],
                            "head": "De toekomst is duurzaam en decentraal"
                        },
                        {
                            "body": [
                                "Biobrandstoffen uit bijvoorbeeld maïs en palmolie bedreigen de voedselvoorziening, zorgen voor ontbossing en dragen zelfs bij aan de opwarming van de aarde.",
                                "Er worden strenge duurzaamheidscriteria gesteld aan biobrandstoffen.",
                                "Zolang aan deze criteria niet wordt voldaan, worden er geen biobrandstoffen geïmporteerd naar Nederland."
                            ],
                            "head": "Biobrandstoffen zijn geen oplossing"
                        }
                    ]
                },
                {
                    "body": ["Nederland is een klein en dichtbevolkt land, waarin bebouwing en extra asfalt steeds meer groen en open landschap opslokken. De Partij voor de Dieren vindt dat we zuinig moeten zijn op de beperkte open ruimte die we nog hebben."],
                    "head": "Ruimte",
                    "sub": [
                        {
                            "body": [
                                "De leegstand van kantoren en bedrijfsgebouwen in Nederland blijft maar toenemen. In plaats van nieuwbouw moeten leegstaande gebouwen via renovatie en herontwikkeling nieuw leven worden ingeblazen.",
                                "Binnenstedelijk bouwen wordt de norm. Hierdoor wordt de beperkte open, groene ruimte gespaard.",
                                "Nieuwbouw van kantoren wordt gestopt. In plaats daarvan wordt ingezet op de herontwikkeling en renovatie van leegstaande panden.",
                                "Leegstaande kantoorpanden worden niet langer fiscaal gestimuleerd via verlaagde OZB-belasting. Na een half jaar leegstand wordt een leegstandsheffing opgelegd.",
                                "Het wordt makkelijker om lege kantoorpanden een andere functie te geven, zoals wonen."
                            ],
                            "head": "Binnenstedelijk bouwen"
                        },
                        {
                            "body": [
                                "Door de crisis zijn veel bouwprojecten stopgezet en liggen veel voormalige bouwterreinen braak. Deze gronden zijn bij uitstek geschikt voor kleinschalige bewonersinitiatieven om de leefbaarheid in de wijk te vergroten.",
                                "Braakliggende terreinen worden actief ter beschikking gesteld voor stadslandbouw, natuurontwikkeling en collectief beheerde parken en natuurspeelplaatsen. Terreinen die nog niet worden benut, worden ingericht als bijenveldjes.",
                                "Omwonenden worden actief betrokken bij de herontwikkeling van braakliggende terreinen."
                            ],
                            "head": "Braakligging worden benut"
                        },
                        {
                            "body": [
                                "Ruimte in Nederland is schaars. Verschillende belangen maken vaak aanspraak op hetzelfde gebied. We willen dat deze belangen zorgvuldig worden ingepast via gedegen ruimtelijke ordeningsplannen. Bij deze plannen is het van belang dat burgers betrokken worden en inspraak kunnen leveren.",
                                "Het belang van een groene, schone leefomgeving voor mens en dier staat in alle ruimtelijke plannen voorop.",
                                "Er komt een nationaal bestemmingsplan voor de ondergrond. Via zonering worden locaties toegewezen voor warmte- en koudeopslag. CO2-opslag en de opslag van kernafval worden nergens toegestaan.",
                                "De ruimtelijke regie van provincies wordt versterkt om verrommeling tegen te gaan.",
                                "Voor de Waddenzee en Noordzee komt een nationaal bestemmingsplan, waarbij milieu- en natuurwaarden de kaders bepalen voor overige activiteiten.",
                                "De crisis- en herstelwet wordt afgeschaft. Een nieuwe omgevingswet wordt alleen ingevoerd als daarin de bescherming van milieu en natuur en de rechten van burgers worden verbeterd.",
                                "Het omzetten van vergunningprocedures in algemeen geldende regels wordt teruggedraaid."
                            ],
                            "head": "Zorgvuldige afwegingen, zorgvuldige inspraak"
                        },
                        {
                            "body": [
                                "De Partij voor de Dieren pleit voor het terugdringen van woon-werkverkeer en het stimuleren van milieuvriendelijker vervoer.",
                                "Er worden geen nieuwe snelwegen aangelegd. Bestaande plannen zoals de Rijnlandroute, de Blankenburgtunnel, de verbreding van de A15 en de Rotterdamsebaan gaan niet door.",
                                "De verhoging van de maximumsnelheid naar 130 km per uur wordt ongedaan gemaakt. Op ringwegen rond steden wordt er maximaal 80 km per uur gereden.",
                                "Openbaar vervoer, ook op het platteland, wordt betrouwbaar, betaalbaar en toegankelijk, ook voor mensen met een beperking.",
                                "De overheid stimuleert het flex- en thuiswerken.",
                                "Er wordt extra geïnvesteerd in veilige fietspaden. Bestaande fietspaden worden beter onderhouden.",
                                "Nederland investeert niet in de uitbreiding van luchthavens. Schiphol en luchthaven Lelystad worden niet verder uitgebreid, vliegveld Twente wordt niet aangelegd.",
                                "Nederland investeert in snelle treinverbindingen met het buitenland en naar de noordelijke provincies.",
                                "Er komt een einde aan nachtvluchten en vluchten met AWACS boven Nederland."
                            ],
                            "head": "Innovatieve mobiliteit"
                        }
                    ]
                }
            ]
        },
        {
            "head": "Leven met dieren",
            "body": [
                "**Nederlanders leven met dieren. In bijna de helft van de huishoudens is een kat of hond onderdeel van het gezin. Daar blijft het echter niet bij. Ook kangoeroes, kaaimannen en kerkuilen worden verkocht als huisdier. In totaal zijn er op dit moment zo´n 28 miljoen huisdieren in ons land. Dit zijn levende wezens; geen hebbeding, speelgoed of accessoire. Huisdieren verdienen daarom bescherming. Dat begint bij het respecteren van de intrinsieke waarde en de eigen aard en behoeften van het dier.**",
                "Het welzijn van veel huisdieren komt in gevaar door de manier waarop ze worden gefokt, verhandeld, gehouden of verzorgd. Er zijn nauwelijks wetten en regels die deze dieren beschermen tegen verwaarlozing en mishandeling -en de wetten die er zijn worden slecht gehandhaafd.",
                "Ondertussen wordt er wel goed verdiend aan de handel in dieren en dierbenodigdheden. Jaarlijks wordt er meer dan twee miljard euro omgezet.",
                "In deze sector zijn al jarenlang grote problemen waar de overheid niets aan doet. Dierenwelzijn is ondergeschikt gemaakt aan de belangen van de sector, zoals wordt aangetoond door de malafide fok van honden, katten, knaagdieren en andere dieren, de handel in wilde diersoorten, de erfelijke afwijkingen in de rasdierfokkerij en het grote aantal dieren dat jaarlijks in asielen en opvangcentra belandt.",
                "Ondanks de goede bedoelingen van veel huisdiereigenaren hebben veel dieren te lijden onder commerciële belangen, impulsaankopen, gebrekkige huisvesting en verzorging. De Partij voor de Dieren maakt zich daarom sterk voor een deugdelijke bescherming van huisdieren via landelijk beleid."
            ],
            "sub": [
                {
                    "body": ["In Nederland mag je bijna iedere diersoort houden die je kunt bedenken. Tropische vogels, de wasbeerhond, de brulkikker, de struisvogel of leguanen; de lijst is eindeloos. Hoewel iedereen begrijpt dat veel dieren naar hun aard en behoeften niet geschikt zijn om gehouden te worden als huisdier, grijpt de overheid nog steeds niet in. En de paar regels die er zijn worden op grote schaal omzeild, want de handel in (wilde) dieren levert veel geld op."],
                    "head": "Houden van huisdieren",
                    "sub": [
                        {
                            "body": [
                                "De Partij voor de Dieren wil dat het aantal diersoorten dat gehouden mag worden als huisdier sterk wordt beperkt.",
                                "Er komt zo spoedig mogelijk een (korte) positieflijst: dieren die op de lijst staan mag je als huisdier houden, dieren die er niet op staan mogen niet meer worden gefokt en verhandeld als huisdier.",
                                "Bij het vaststellen van de positieflijst staan het natuurlijk gedrag, de aard en behoeften van het dier centraal."
                            ],
                            "head": "Voer eindelijk een positieflijst in"
                        },
                        {
                            "body": [
                                "Wij willen dat broodfok en malafide handel hard worden aangepakt. De overheid moet zicht kunnen houden op de sector en overtreders opsporen en vervolgen.",
                                "Voor fokkers en handelaren wordt een vergunningplicht ingevoerd.",
                                "Er komt een sluitende identificatie en registratie voor alle dieren."
                            ],
                            "head": "Einde aan broodfok en malafide handel"
                        },
                        {
                            "body": [
                                "Gezondheid en welzijn van de dieren staan voor ons voorop.",
                                "Er komt een verbod op het fokken op extreme uiterlijke kenmerken en een verbod op inteelt.",
                                "Een welzijnskeurmerk wordt de tegenhanger van de stamboom."
                            ],
                            "head": "Welzijn voorop in rasdierfokkerij"
                        },
                        {
                            "body": [
                                "De Partij voor de Dieren wil het aantal verkooppunten voor dieren sterk terugbrengen om impulsaankopen te voorkomen.",
                                "Verkoop van dieren via internet en in tuincentra wordt verboden.",
                                "Dierenbeurzen zijn niet langer toegestaan.",
                                "Dierenwinkels worden aangemoedigd om te stoppen met de verkoop van dieren. Zij kunnen hun klanten in plaats daarvan doorverwijzen naar een opvangcentrum in de buurt.",
                                "Voor de aanschaf van dieren wordt een bedenktermijn ingevoerd."
                            ],
                            "head": "Rem op impulsaankopen"
                        },
                        {
                            "body": [
                                "Materialen die voor dieren worden verkocht moeten echt geschikt zijn voor hun doel.",
                                "Er komen strikte welzijnsnormen voor dierbenodigdheden als hokken, kooien, riemen en trainingsmateriaal.",
                                "Konijnenhokken waarin een konijn niet eens rechtop kan zitten, vissenkommen waarin vissen een vroege dood wacht en pijnlijke schokbanden voor 'training' van honden worden verboden."
                            ],
                            "head": "Welzijnsnormen voor huisvesting en trainingsmateriaal"
                        },
                        {
                            "body": [
                                "De Partij voor de Dieren vindt dat zorg voor dieren geen luxegoed is.",
                                "De BTW voor dierenartsen gaat van het hoge naar het lage tarief.",
                                "Er komen meer klinieken en spreekuren voor minima zodat ook dieren van mensen met een minimuminkomen de medische zorg kunnen krijgen die zij nodig hebben."
                            ],
                            "head": "Goede medische zorg voor huisdieren"
                        }
                    ]
                },
                {
                    "body": ["Ieder jaar belanden er vele tienduizenden honden en katten in het asiel. Daar komen alle konijnen, knaagdieren, reptielen en andere dieren nog bij. Hoewel de opvang van gevonden of afgestane dieren een wettelijke taak is van gemeenten, laat de overheid het lelijk afweten. Het zijn vooral hardwerkende vrijwilligers die de dierenasielen en opvangcentra draaiende houden en de financiële nood loopt al jaren op."],
                    "head": "Opvang van huisdieren",
                    "sub": [
                        {
                            "body": [
                                "Dierenasielen en dierenambulances moeten ondersteund worden bij hun professionalisering.",
                                "Het netwerk van opvangcentra en dierenambulances wordt landelijk dekkend voor alle dieren. De overheid draagt zorg voor voldoende financiering.",
                                "De huisdierensector gaat meebetalen aan de opvang en verzorging van afgestane of gevonden dieren: er wordt een opvangfonds ingericht waarin per verkocht dier een bijdrage wordt gestort.",
                                "Het BTW-tarief voor de herplaatsing van dieren gaat van het hoge naar het lage tarief."
                            ],
                            "head": "Goede opvang voor alle diersoorten"
                        },
                        {
                            "body": [
                                "De Partij voor de Dieren wil voorkomen dat mensen die zorg nodig hebben worden gedwongen afstand te doen van hun dieren.",
                                "De regels voor het meebrengen van dieren naar zorginstellingen worden waar nodig versoepeld.",
                                "Als mensen thuis zorg nodig hebben wordt ook voorzien in hulp bij de zorg voor de aanwezige dieren."
                            ],
                            "head": "Voorkom gedwongen afstand"
                        },
                        {
                            "body": [
                                "Dieren krijgen een vaste plaats in de draaiboeken van hulpdiensten en in rampenplannen.",
                                "Dierenambulances krijgen net als andere hulpdiensten vergunningen om snel ter plaatse te kunnen zijn om noodhulp te verlenen aan dieren, denk hierbij aan een vergunning om over een bus- of trambaan te rijden."
                            ],
                            "head": "Verbeter de noodhulp aan dieren"
                        }
                    ]
                },
                {
                    "body": ["Mishandeling en verwaarlozing van dieren is onacceptabel. Het bestrijden van dierenmishandeling krijgt echter veel te weinig prioriteit in Nederland. De pakkans is bijzonder klein en de straffen zijn veel te laag. Daarbij biedt de wet nauwelijks mogelijkheden om dierenbeulen te vervolgen. De Partij voor de Dieren wil dat er werk wordt gemaakt van de aanpak van dierenmishandeling, temeer omdat er een nauwe relatie bestaat tussen (huiselijk) geweld en de mishandeling van dieren."],
                    "head": "Dierenmishandeling",
                    "sub": [
                        {
                            "body": [
                                "Nederland houdt een dierenpolitie met voldoende bevoegdheden voor de opsporing en aanhouding van dierenbeulen.",
                                "De wet wordt aangepast zodat verwaarloosde en mishandelde dieren veel sneller in beslag kunnen worden genomen dan nu het geval is.",
                                "Er komt meer prioriteit bij het Openbaar Ministerie voor het vervolgen van dierenmishandeling en -verwaarlozing.",
                                "Bij het Functioneel Parket wordt een officier van justitie Dierenmishandeling aangesteld.",
                                "Wie dieren mishandelt, mag geen dieren meer houden: in het Wetboek van strafrecht wordt een (levenslang) houdverbod opgenomen als zelfstandige straf of maatregel."
                            ],
                            "head": "Pak dierenmishandeling aan"
                        },
                        {
                            "body": [
                                "Dieren die in beslag zijn genomen wegens verwaarlozing of mishandeling gaan niet meer terug naar de eigenaar. Na een periode van herstel en goede verzorging worden ze herplaatst bij particulieren.",
                                "Doorverkoop van in beslag genomen dieren aan de handel of de slacht wordt verboden."
                            ],
                            "head": "In beslag genomen dieren krijgen een goede toekomst"
                        }
                    ]
                }
            ]
        },
        {
            "head": "Grenzen aan diergebruik",
            "body": [
                "**Dieren zijn levende wezens, geen producten of middelen tot menselijk vermaak. Dieren hebben een waarde in en voor zichzelf. Met het gevoel, bewustzijn en de eigen belangen van dieren moet ten volle rekening worden gehouden. We vinden kortom dat dieren niet zomaar voor alle doeleinden mogen worden gebruikt.**",
                "Het welzijn en de intrinsieke waarde van dieren worden in Nederland met grote vanzelfsprekendheid ondergeschikt gemaakt aan menselijke doelen als mode, tijdverdrijf en vermaak. In proefdierlaboratoria worden dieren opzettelijk ziek gemaakt en gedood, terwijl het belang van het betreffende onderzoek lang niet altijd vaststaat of onafhankelijk te controleren is.",
                "Ieder jaar zijn miljoenen dieren de dupe van de onterechte veronderstelling dat zij te allen tijde door mensen mogen worden gebruikt. Soms worden dieren verkeerd behandeld uit onwetendheid of onverschilligheid. Veel vaker nog vallen ze ten prooi aan kille commerciële belangen.",
                "De Partij voor de Dieren wil af van het automatisme dat dieren voor alle doelen mogen worden ingezet. Vermaak, sport en mode zijn geen goede redenen om dieren te verwonden of anderszins aan te tasten in hun welzijn. Dieren zijn geen gebruiksvoorwerpen. Voordat dieren worden gebruikt moet eerst worden afgewogen of het doel gerechtvaardigd is."
            ],
            "sub": [
                {
                    "body": [
                        "Jaarlijks worden in Nederlandse laboratoria meer dan een miljoen proefdieren gefokt en uiteindelijk gedood. Hiervan worden 600.000 gewervelde dieren daadwerkelijk gebruikt in experimenten. De overige 400.000 dieren worden als overtollige 'voorraad' gedood of worden gehouden om nieuwe proefdieren mee te fokken.",
                        "De opvatting dat proefdieronderzoek als onaantastbare standaard wordt beschouwd is verouderd. Proefdiervrije technieken zijn veel betere modellen gebleken om onze kennis te vergroten over ziekte en gezondheid bij de mens."
                    ],
                    "head": "Experimenten op dieren",
                    "sub": [
                        {
                            "body": [
                                "De Partij voor de Dieren wil een einde aan alle dierproeven. Dat proces moet worden versneld.",
                                "Er wordt flink geïnvesteerd in alternatieven voor proefdieronderzoek.",
                                "Ontwikkelde alternatieven worden sneller in de praktijk toegepast. Nederland maakt zich daar sterk voor in Europa.",
                                "Aanvragen voor dierproeven worden strenger getoetst. Voordat een aanvraag mag worden ingediend, moet er uitgebreid literatuuronderzoek gedaan zijn (systematic reviews).",
                                "Nederland verzet zich tegen pogingen om het Europese verbod op dierproeven voor cosmetica uit te stellen. Het handelsverbod op cosmetische producten die op dieren zijn getest wordt strikt nageleefd.",
                                "Er komt een einde aan het fokken en doden van overtollige proefdieren.",
                                "Onderzoek met primaten wordt verboden."
                            ],
                            "head": "Vermindering aantal dierproeven"
                        },
                        {
                            "body": [
                                "Informatie over individuele dierproeven is op dit moment geheim. Die geheimzinnigheid verhindert een open debat over dierproeven.",
                                "Er komt een openbare databank waarin de resultaten van alle dierproeven worden gepubliceerd.",
                                "Er komen wettelijke mogelijkheden voor burgers en maatschappelijke organisaties om bezwaar te kunnen maken tegen geplande dierproeven.",
                                "Het wordt mogelijk gemaakt dat een rechter zich uitspreekt over de naleving van de Wet op de dierproeven."
                            ],
                            "head": "Openbaarheid over dierproeven"
                        },
                        {
                            "body": [
                                "De Partij voor de Dieren vindt dat het genetisch veranderen van dieren niet te verenigen is met de lichamelijke integriteit van het dier.",
                                "Er komt een verbod op biotechnologie bij dieren."
                            ],
                            "head": "Geen biotechnologie bij dieren"
                        }
                    ]
                },
                {
                    "body": ["Dierentuinen en kinderboerderijen laten dieren niet in hun natuurlijke omgeving zien, maar in kooien of op kleine terreinen. Apathisch en stereotiep gedrag is dan ook geen uitzondering in dierentuinen. Zo wordt niet werkelijk bijgedragen aan het vergroten van kennis en waardering voor dieren. Integendeel, bezoekers zien vooral dieren in een onnatuurlijke context en 'leren' dat het normaal zou zijn om dieren onder deze omstandigheden te houden."],
                    "head": "Dieren tentoongesteld",
                    "sub": [
                        {
                            "body": [
                                "De Partij voor de Dieren pleit ervoor om de functie van dierentuinen te wijzigen. Het welzijn van het dier staat voor ons boven de wens van het publiek om de dieren goed te kunnen zien.",
                                "Dierentuinen worden omgevormd tot een (tijdelijke) opvang voor dieren die zich niet in hun oorspronkelijke leefgebied kunnen handhaven of daarin niet teruggezet kunnen worden.",
                                "De huisvestingseisen voor dierentuinen worden aangescherpt. Deze moeten erop gericht zijn de natuurlijke leefomstandigheden zoveel mogelijk te benaderen."
                            ],
                            "head": "Dierentuinen krijgen andere functie"
                        },
                        {
                            "body": [
                                "We vinden dat kinderboerderijen pas een goede educatieve functie hebben als kinderen er kunnen leren hoe ze met dieren om moeten gaan. Het welzijn van het dier moet centraal staan.",
                                "Er komen strengere wettelijke eisen voor het welzijn van dieren in kinderboerderijen. Dieren worden in staat gesteld hun natuurlijk gedrag uit te oefenen.",
                                "Er wordt een strenger fokbeleid ingesteld; dieren die op de kinderboerderij worden geboren worden niet afgevoerd naar de slacht."
                            ],
                            "head": "Meer aandacht voor welzijn in kinderboerderijen"
                        }
                    ]
                },
                {
                    "body": ["Er zijn vrijetijdsbestedingen waarin dieren een belangrijke rol spelen die worden aangeduid als 'sport' - denk aan hengelsport, paardensport en duivensport. De Partij voor de Dieren vindt dat de gezondheid en het welzijn van dieren hierbij niet mogen worden aangetast. Wij willen daarom strenge regelgeving om dieren in sport en recreatie te beschermen en hun welzijn te garanderen. Als welzijnsgaranties niet haalbaar zijn, moet de 'sport' worden verboden."],
                    "head": "Sport met dieren",
                    "sub": [
                        {
                            "body": [
                                "Hengelen is, net als jagen, een vorm van tijdverdrijf ten koste van dieren. Bij duivensport is het geen uitzondering dat veel duiven rond of tijdens een wedstrijd sterven als gevolg van uitputting.",
                                "Hengelen wordt verboden. Zolang een dergelijk hengelverbod niet gerealiseerd is, moet hengelen sterk worden ontmoedigd. Onder andere door te verbieden dat er 'vislessen' plaatsvinden op scholen.",
                                "Er komt een verbod op wedstrijdvluchten met duiven."
                            ],
                            "head": "Verbod op hengelen en wedstrijdvluchten"
                        },
                        {
                            "body": [
                                "Hoewel paarden kuddedieren zijn die veel bewegingsvrijheid nodig hebben, staan veel paarden en pony's het grootste deel van de tijd alleen in een box. Vaak worden ze te zwaar belast en verkeerd bereden.",
                                "Er komt een Paardenbesluit. Daarin wordt in elk geval vastgelegd dat bij huisvesting van paarden rekening moet worden gehouden met hun natuurlijke gedrag, zoals de mogelijkheid om contact te maken met soortgenoten en dagelijkse weidegang.",
                                "Er komen regels om het welzijn van paarden en pony's in training en bij berijden te waarborgen, zoals een minimumleeftijd waarop het dier belast mag worden en een verbod op schadelijke trainingsmiddelen.",
                                "Paardenmarkten worden verboden."
                            ],
                            "head": "Bescherming van paarden"
                        }
                    ]
                },
                {
                    "body": ["Het welzijn van de dieren laat bij volksspelletjes, kunstuitingen, levende kerststallen, circussen en mediaoptredens vaak te wensen over. Dieren worden veel vervoerd, hebben gebrekkige huisvesting, krijgen slechte of onvoldoende voeding en lijden onder stress of te warme studiolampen. De Partij voor de Dieren wil af van het respectloze gebruik van dieren omwille van traditie en vermaak."],
                    "head": "Evenementen met dieren",
                    "sub": [{
                        "body": [
                            "Ernstige gezondheids- en welzijnsaantastingen zijn onlosmakelijk verbonden met het houden van dieren in circussen en dolfinaria. De Partij voor de Dieren wil in navolging van veel andere landen hier een einde aan maken.",
                            "Er komt een verbod op het gebruik van dieren in circussen en het verhuren van dieren voor evenementen.",
                            "Dolfinaria als dierentuin worden verboden. Dolfinaria dienen alleen nog als tijdelijke opvang voor gestrande zeezoogdieren.",
                            "Er komt een verbod op dieronvriendelijke gebruiken en tradities zoals levende kerststallen, zwientje tikken, ganstrekken en het rapen van kievitseieren.",
                            "Er komt een gedragscode voor het gebruik van dieren in kunst en media."
                        ],
                        "head": "Dieronvriendelijke gebruiken en evenementen aan banden"
                    }]
                },
                {
                    "body": ["Bont is een overbodig en wreed modeproduct. In Nederland is de overgrote meerderheid van de bevolking al decennia tegen het gebruik van bont. De import en verkoop van honden-, katten- en zeehondenbont is al verboden, net als het fokken van chinchilla's en vossen. Jaarlijks worden er in Nederland echter nog steeds 9,7 miljoen nertsen vergast en gevild voor hun bont. Nertsen zijn ongedomesticeerde dieren, die in de kleine kooien van de bontfokkerijen vervallen tot stereotiep en zelfbeschadigend gedrag. De Partij voor de Dieren vindt dat dieren geen modeaccessoire zijn."],
                    "head": "Dieren als modeaccessoire",
                    "sub": [{
                        "body": [
                            "Het fokken en doden van dieren voor hun vacht wordt verboden.",
                            "De import en verkoop van alle soorten dierlijk bont wordt verboden.",
                            "Zolang de verkoop van bont nog doorgaat wordt op kledingetiketten duidelijk aangegeven of er sprake is van echt bont."
                        ],
                        "head": "Bont verbieden"
                    }]
                },
                {
                    "body": ["In Nederland wordt voor het plezier gejaagd op wilde dieren vaak onder het mom van populatiebeheer. Dit gebeurt ondanks dat een ruime meerderheid van de bevolking vindt dat jagen als hobby verboden zou moeten worden. Jaarlijks worden er twee miljoen wilde dieren doodgeschoten en nog eens twee miljoen dieren aangeschoten. Jonge dieren blijven moederloos achter, partnerverbanden worden wreed verstoord en groepshiërarchie en populatiedynamiek worden letterlijk aan flarden geschoten. De jacht zorgt voor overpopulatie doordat het wegvallen van grote aantallen dieren de reproductie stimuleert. Afschot, het uitzetten en het bijvoederen van dieren verstoren het natuurlijk evenwicht."],
                    "head": "Dieren als schietschijf",
                    "sub": [{
                        "body": [
                            "De Partij voor de Dieren wil een einde aan de plezierjacht - inclusief het afschot van dieren in het kader van zogenaamd populatiebeheer.",
                            "Het doden van in het wild levende dieren door hobbyisten wordt verboden. Als er dringende redenen zijn om een dier te doden, bijvoorbeeld omdat het dier lijdt, ligt de beslissing en de uitvoering onder regie van de overheid.",
                            "Afschotvergunningen worden alleen door de landelijke overheid afgegeven en zijn daarmee ook centraal vatbaar voor beroep en bezwaar.",
                            "Verwilderde katten (Felis catus) worden niet langer gedood, maar worden gevangen, gecastreerd of gesteriliseerd en teruggezet op de plaats waar ze zijn gevangen. Zo voorkomen we dat verwilderde kattenpopulaties zich uitbreiden.",
                            "Er komen strengere straffen en meer veldtoezicht om wildvang en illegale jachtpraktijken te bestrijden en te voorkomen.",
                            "Er komt een verbod op het organiseren en adverteren van jachttoerisme.",
                            "Faunabeheereenheden worden afgeschaft."
                        ],
                        "head": "Einde aan de jacht"
                    }]
                }
            ]
        },
        {
            "head": "Internationaal samenwerken",
            "body": [
                "**De aarde biedt genoeg voor ieders behoefte, maar niet voor ieders hebzucht. Ons handelen mag de problemen elders in de wereld niet vergroten. Mededogen en duurzaamheid moeten richtinggevend zijn in het buitenlandbeleid. Hulp aan de armsten en aan slachtoffers van honger en geweld is voor ons vanzelfsprekend. Mensenrechten zijn er om te worden nageleefd.**",
                "Nederland is een klein land. Toch hebben we grote invloed op andere gebieden in de wereld. We leggen beslag op landbouwgronden in ontwikkelingslanden, importeren schaarse grondstoffen en zijn een van de meest vervuilende landen. We plegen roofbouw op de aarde. Op dit moment gebruiken de inwoners van Europese landen zelfs bijna drie keer de gebruiksruimte die per wereldbewoner beschikbaar is.",
                "Volgens de Verenigde Naties heeft op korte termijn 70% van de wereldbevolking geen of beperkte toegang tot schoon drinkwater. Experts verwachten dat honderden miljoenen mensen per jaar moeten vluchten voor natuurrampen als we de opwarming van de aarde niet stoppen. Defensiespecialisten waarschuwen dan ook dat de verwoesting van de leefomgeving in de toekomst tot oorlogen zal leiden. Alle inspanningen moeten er op gericht zijn om dat te voorkomen."
            ],
            "sub": [
                {
                    "body": ["De westerse overconsumptie ondermijnt de draagkracht van de aarde en de positie van mensen in arme gebieden in de wereld. Zij worden het eerst en het hardst geraakt door uitputting van natuurlijke hulpbronnen, droogte en overstromingen. De Partij voor de Dieren wil dat Nederland en Europa investeren in effectieve oplossingen. Duurzaamheid, onderwijs, gezondheid, kinderrechten en gelijke behandeling van mannen en vrouwen zijn daarbij de speerpunten."],
                    "head": "Ontwikkelingslanden",
                    "sub": [
                        {
                            "body": [
                                "De wijze waarop Nederlanders en andere Europeanen consumeren en produceren heeft een directe invloed op het leven van mensen in andere landen. Al het Nederlandse en Europese beleid moet daarom worden beoordeeld op de gevolgen voor mensen elders in de wereld.",
                                "Europese landbouw- en visserijsubsidies worden afgebouwd.",
                                "Nederland stopt met de import van producten die ten koste gaan van de leefomgeving elders of die gepaard gaan met mensenrechtenschendingen.",
                                "Visserijakkoorden tussen de EU en derde landen zijn roofakkoorden en worden stopgezet.",
                                "Nederland en Europa stoppen met het exporteren van afvalproducten en giftige stoffen naar ontwikkelingslanden voor verwerking. Dit gaat namelijk ten koste van het leefmilieu en de gezondheid van mensen daar."
                            ],
                            "head": "Ontwikkelingslanden niet verder in de problemen brengen"
                        },
                        {
                            "body": [
                                "De internationale afspraak is om minstens 0,7% van wat we met z'n allen verdienen aan ontwikkelingssamenwerking te besteden. De Partij voor de Dieren vindt deze afspraak echt een ondergrens en wil dat Nederland ernaar streeft om één procent van het bruto nationaal inkomen te besteden aan ontwikkelingshulp. De hulp moet worden gericht op de belangen van de mensen daar en niet primair op de belangen van het Nederlandse bedrijfsleven.",
                                "De ontwikkelingshulp wordt gericht op het versterken van de positie van de arme bevolking in ontwikkelingslanden, vooral die van vrouwen en kinderen.",
                                "De prioriteit wordt gelegd bij schoon drinkwater en hygiëne, goede (preventieve) gezondheidszorg, toegang tot essentiële medicijnen en anticonceptie, onderwijs, schone energie en het ondersteunen van emancipatiebewegingen. Op deze wijze wordt bijgedragen aan het remmen van de bevolkingsgroei en krijgen democratiseringsprocessen een kans."
                            ],
                            "head": "Investeren in ontwikkelingssamenwerking"
                        },
                        {
                            "body": [
                                "Mensen in ontwikkelingslanden zijn voor hun voedsel direct afhankelijk van de kwaliteit van hun omgeving: een vruchtbare bodem, schoon water, biodiversiteit en de aanwezigheid van andere noodzakelijke hulpbronnen.",
                                "Om de gevolgen van klimaatverandering te bestrijden en de verwoestijning te stoppen maakt Nederland zich sterk voor het herstel van ecosystemen en het beschermen van bestaande natuur.",
                                "Nederland stopt met het stimuleren en exporteren van systemen voor intensieve landbouw. In plaats daarvan wordt geïnvesteerd in de regionale, agro-ecologische landbouw."
                            ],
                            "head": "Duurzaamheid zorgt voor voedselzekerheid"
                        }
                    ]
                },
                {
                    "body": ["Geweld en structureel onrecht bedreigen een miljard burgers in fragiele staten. Deze mensen zijn voor hun veiligheid en mensenrechten mede afhankelijk van onze hulp. Slachtoffers van oorlog en geweld, onderdrukking en vervolging, honger, klimaatverandering en natuurrampen moeten worden geholpen."],
                    "head": "Vluchtelingen",
                    "sub": [
                        {
                            "body": [
                                "Nederland zet zich in voor een menswaardige opvang van vluchtelingen in de eigen regio.",
                                "Nederland blijft bijdragen aan de (nood)hulp die nodig is om mensen in kwetsbare gebieden uitzicht te bieden op een menswaardig bestaan.",
                                "De fiscale aftrekbaarheid van giften aan goede doelen wordt verruimd."
                            ],
                            "head": "Humanitaire hulp is vanzelfsprekend"
                        },
                        {
                            "body": [
                                "Nederland zet zich actief in voor de bescherming, veiligheid, humanitaire hulp en goede leefomstandigheden van vluchtelingen in opvangkampen. Een evacuatie van vluchtelingen tegen hun wil, zoals nu gebeurt met 3.000 Iraanse politieke vluchtelingen in het kamp Ashraf, is tegen de internationale humanitaire verdragen.",
                                "Vluchtelingen die in Nederland asiel aanvragen moeten binnen twee jaar uitsluitsel krijgen over hun verblijfsrecht.",
                                "Kinderen die al lange tijd hier verblijven en hier zijn opgegroeid en geworteld krijgen een verblijfsvergunning.",
                                "Over verblijfsvergunningen voor minderjarige asielzoekers zonder familie wordt een individuele afweging gemaakt.",
                                "Nederland stuurt geen mensen terug naar hun land van herkomst als zij daar worden vervolgd vanwege hun geaardheid of religie.",
                                "Wie buiten zijn schuld Nederland niet kan verlaten wordt niet op straat gezet, maar krijgt recht op opvang en zorg."
                            ],
                            "head": "Evenwichtig en rechtvaardig immigratiebeleid"
                        }
                    ]
                },
                {
                    "body": ["De huidige internationale verdragen op het gebied van biodiversiteit en klimaat worden niet of nauwelijks nageleefd. De tijd van vrijblijvendheid is voorbij, vindt de Partij voor de Dieren. De gezamenlijke verantwoordelijkheid die landen dragen voor het leefbaar houden van de aarde moet vertaald worden naar harde, afdwingbare afspraken."],
                    "head": "Internationaal milieubeleid",
                    "sub": [
                        {
                            "body": [
                                "Landen die zich niet houden aan afspraken in milieuverdragen moeten internationaal tot de orde worden geroepen.",
                                "Nederland maakt zich sterk voor de oprichting van een Internationaal Milieugerechtshof in Den Haag.",
                                "In toekomstige klimaat-, milieu- en natuurverdragen worden concrete tussendoelen opgenomen, waarover landen verantwoording moeten afleggen."
                            ],
                            "head": "Een internationale rechtsorde voor onze leefomgeving"
                        },
                        {
                            "body": [
                                "Nederland moet voorop gaan lopen met ambitieuze afspraken in internationale milieuverdragen.",
                                "Om resultaat te boeken bij internationale conferenties vormt Nederland coalities met andere landen voor het stellen van ambitieuze internationale doelen. Deze coalitielanden implementeren de beoogde doelen in ieder geval zelf - los van het resultaat van de conferentie."
                            ],
                            "head": "Het goede voorbeeld geven"
                        },
                        {
                            "body": [
                                "Nederland zet zich in voor een internationaal systeem van quotering van natuurlijke hulpbronnen.",
                                "Er worden harde duurzaamheids- en sociale eisen gesteld aan de import en winning van al onze grondstoffen."
                            ],
                            "head": "Grondstoffen eerlijk delen"
                        }
                    ]
                },
                {
                    "body": ["Voor de Partij voor de Dieren is handel ondergeschikt aan moraal. Mensenrechten, dierenwelzijn en duurzaamheid mogen niet wijken voor economische kortetermijnbelangen. Ontwikkelingslanden dragen vaak de lasten, maar niet de lusten van de wereldvrijhandel. We willen de positie van ontwikkelingslanden in de wereldhandel versterken."],
                    "head": "Wereldhandel",
                    "sub": [
                        {
                            "body": [
                                "Nederland maakt zich sterk voor wijziging van de voorwaarden van de WTO zodat maatschappelijke waarden bepalend zijn voor de wereldhandel.",
                                "Ontwikkelingslanden krijgen de mogelijkheid om hun markten (tijdelijk) af te schermen en om hun producten zelf te bewerken voor export.",
                                "Landen moeten zelf kunnen beslissen over het instellen van importbeperkingen van producten die ten koste van mens, dier of milieu zijn geproduceerd."
                            ],
                            "head": "Hervorm de Wereldhandelsorganisatie (WTO)"
                        },
                        {
                            "body": [
                                "Vrijhandel mag geen doel op zich zijn, maar moet worden ingezet als middel voor welvaart en welzijn.",
                                "Vrijhandelsakkoorden kunnen alleen worden gesloten met democratische rechtsstaten waar de mensenrechten gerespecteerd worden en producten onder dier-, natuur- en milieuvriendelijke omstandigheden geproduceerd zijn.",
                                "Kinderarbeid en uitbuiting van werknemers zijn onacceptabel en worden actief bestreden.",
                                "Ontwikkelingslanden krijgen meer invloed op het beleid van het Internationaal Monetair Fonds en de Wereldbank."
                            ],
                            "head": "Verantwoorde vrijhandel"
                        }
                    ]
                },
                {
                    "body": ["De Partij voor de Dieren is voor internationale en Europese samenwerking. Dit is belangrijk voor de vrede en nodig om mondiale milieu- en klimaatproblemen aan te pakken. Die samenwerking moet wel een goede democratische basis hebben. Door ingewikkelde verdragen en besluitvormingsconstructies schort het daar nu nog aan in de Europese Unie. Hierdoor ontbreekt een deugdelijke, transparante democratische controle."],
                    "head": "Europese samenwerking en de EU",
                    "sub": [
                        {
                            "body": [
                                "We moeten de goede volgorde hanteren: eerst de democratisering en transparantie van Europese besluitvorming versterken en daarna verdere politieke samenwerking.",
                                "Het Europees parlement krijgt meer bevoegdheden om haar controlerende taak te kunnen uitoefenen. Zij moet kunnen meebeslissen over alle onderwerpen en de macht krijgen het vertrouwen in de Europese Commissie op te zeggen.",
                                "Zolang het democratisch gehalte niet verbeterd is stemt Nederland niet in met verdere integratie van de EU: geen verdere overdracht van bevoegdheden en geen verdragen die de bevoegdheden van nationale parlementen inperken."
                            ],
                            "head": "Eerst de democratie op orde"
                        },
                        {
                            "body": ["Tot de Europese Unie deugdelijk democratisch functioneert, is het verstandig de EU niet uit te breiden. De Partij voor de Dieren is in de huidige omstandigheden tegen toetreding van nieuwe lidstaten."],
                            "head": "Geen verdere uitbreiding van de EU"
                        }
                    ]
                },
                {
                    "body": ["Om conflicten te voorkomen moeten we de aarde duurzaam beheren en zorgen voor een rechtvaardige verdeling van voedsel en hulpbronnen. Militair ingrijpen is zelden een oplossing en leidt vaak tot een verergerd conflict, ten koste van talloze mensenlevens."],
                    "head": "Defensie",
                    "sub": [
                        {
                            "body": [
                                "De Partij voor de Dieren steunt vredesoperaties van de Verenigde Naties als die legitiem, proportioneel en effectief zijn. Missies moeten gericht zijn op een eerlijker verdeling van de natuurlijke rijkdommen van de aarde. De Partij voor de Dieren is tegen de zogeheten politiemissie in Kunduz.",
                                "Nederland werkt niet mee aan Navo-gevechtsmissies.",
                                "Nederland trekt zich terug uit Afghanistan en stuurt er geen nieuwe troepen meer naartoe. In plaats daarvan helpt ons land mee aan de opbouw van Afghanistan door waar mogelijk civiele steun te verlenen.",
                                "Nederland behoudt de volledige zeggenschap over haar eigen krijgsmacht.",
                                "De leeftijd waarop onze militairen uitgezonden mogen worden op missies wordt verhoogd van 18 naar 21 jaar."
                            ],
                            "head": "Geen gevechtsmissies"
                        },
                        {
                            "body": [
                                "Nederland zet zich in voor naleving van verdragen tegen landmijnen en clustermunitie en voor wereldwijde regulering van de wapenhandel.",
                                "Nederland blijft een grote internationale donor voor het ruimen van landmijnen en clustermunitieresten en voor hulp aan slachtoffers hiervan.",
                                "Nederland zet zich in voor de ontwikkeling van een internationaal juridisch kader voor de regulering van het gebruik van bewapende onbemande vliegtuigen (drones).",
                                "Het wapenexportbeleid wordt aangescherpt zodat geen wapens geleverd worden aan repressieve en autoritaire staten die mensenrechten schenden.",
                                "Nederland werkt aan een universeel verbod op het gebruik van elke vorm van uranium in (conventionele) wapens en zet zich in voor een alomvattend verbod op kernwapens.",
                                "Nederland koopt geen JSF-straaljagers. De F16-vloot wordt verkleind en gemoderniseerd.",
                                "De nog aanwezige kernwapens worden op korte termijn uit Nederland verwijderd."
                            ],
                            "head": "Wapens aan banden"
                        }
                    ]
                }
            ]
        },
        {
            "head": "Een betrouwbare overheid",
             "body": [
                        "**Een goed functionerende overheid is open, transparant en toegankelijk en biedt gelijke kansen voor iedereen. Zij ontwerpt en controleert wetgeving en geeft zelf het goede voorbeeld bij de naleving daarvan. Daarnaast is zij beheerder van maatschappelijke voorzieningen die essentieel zijn voor een goed functionerende samenleving. Een nadrukkelijke scheiding van kerk en staat zorgt ervoor dat levensbeschouwelijke overtuigingen niet van overheidswege worden opgelegd.**",
                        "De afgelopen jaren zijn kerntaken van de overheid uit handen gegeven aan de markt. Delen van het onderwijs, de zorg, de huisvesting, de energievoorziening en het openbaar vervoer zijn overgelaten aan zelfstandige bestuursorganen en private partijen. Daardoor is de afstand tussen de beleidsmaker en de uitvoerder steeds groter geworden en is de menselijke maat in zorg- en onderwijsinstellingen zoekgeraakt. Ondanks het streven naar verminderde bureaucratie heeft dit in de praktijk geleid tot een toename van de controle-, verantwoordings- en toezichtbureaucratie. De stelling dat de markt efficiënter werkt dan de overheid blijkt in de praktijk dan ook vaak niet te kloppen.",
                        "De Partij voor de Dieren vindt dat commerciële motieven geen rol mogen spelen bij publieke diensten die voor iedereen toegankelijk moeten zijn. Er is een fundamentele herbezinning nodig op de verhouding tussen overheid, markt en toezicht. Hierbij moeten we ons realiseren dat de overheid geen bedrijf is. Niet de cijfers, maar zorgvuldigheid, zeggenschap, dienstbaarheid, transparantie en effectiviteit moeten centraal staan in de publieke sector. We hebben een actieve overheid nodig die de publieke zeggenschap herstelt over taken als zorg, onderwijs en huisvesting. Tegelijkertijd moet de overheid ook selectief zijn en ruimte aan mensen geven om zelf actief te zijn."
                    ],
            "sub": [
               
                {
                    "body": [
                        "De overheid heeft een belangrijke kaderstellende taak in het realiseren van een duurzame en solidaire samenleving waar mededogen het uitgangspunt vormt. Het democratische gehalte van de besluitvorming in Nederland is dringend aan versterking toe. Het kiesstelsel moet recht blijven doen aan de diversiteit van de politieke opvattingen van burgers van ons land. Verhoging van de kiesdrempel of verlaging van het aantal kamerzetels past daar niet bij.",
                        "De Rijksoverheid hevelt steeds meer taken over naar provincies en gemeenten. De Partij voor de Dieren vindt het belangrijk dat de regie hierbij niet uit handen wordt gegeven. In wetten en regels moeten de randvoorwaarden voor decentralisatie stevig worden verankerd."
                    ],
                    "head": "Bestuur en democratie",
                    "sub": [
                        {
                            "body": [
                                "Het behouden van natuur en het borgen van een goede ruimtelijke ordening en schoon milieu vindt de Partij voor de Dieren een belangrijke taak van de Rijksoverheid.",
                                "Er komt een ministerie voor Duurzame ontwikkeling, Ruimte, Energie en Dierenwelzijn, waar de onderwerpen milieu, natuur, water en dierenwelzijn worden gebundeld.",
                                "De minister van dit departement krijgt de bevoegdheid om het beleid van de andere ministers te toetsen op duurzaamheid."
                            ],
                            "head": "Stevige regie voor duurzaamheid"
                        },
                        {
                            "body": [
                                "De legitimiteit van bestuurders en volksvertegenwoordigers wordt verzekerd door directe, democratische verkiezingen.",
                                "Burgemeesters worden getrapt gekozen via de gemeenteraad en de Commissaris der Koningin wordt getrapt gekozen door de Provinciale Staten.",
                                "De waterschappen blijven direct verkozen in plaats van indirect via de gemeenteraden. Ook worden ze ontdaan van de geborgde zetels.",
                                "Gemeentelijke herindeling gebeurt alleen als daar voldoende draagvlak voor is bij de bevolking.",
                                "Het burgerinitiatief wordt gestimuleerd en eenvoudiger gemaakt.",
                                "Het raadgevend referendum krijgt een plaats bij belangrijke besluiten.",
                                "Lobbyisten moeten zich registreren en een afspraak maken om te spreken met volksvertegenwoordigers, op alle niveaus van vertegenwoordiging. Het register van lobbyisten wordt openbaar gemaakt.",
                                "Bij beleidsontwikkelingen rond Bonaire, Saba en Sint Eustatius wordt meer rekening gehouden met de lokale omstandigheden en de wensen en belangen van de lokale bevolking."
                            ],
                            "head": "Democratisch, ook decentraal"
                        },
                        {
                            "body": [
                                "De Partij voor de Dieren hecht zeer aan de individuele vrijheid van burgers, maar deze mag geen inbreuk maken op de vrijheid en het welzijn van anderen. Alle burgers zijn gelijk en daarom zouden er in de wet geen uitzonderingen gemaakt moeten worden voor gelovigen. De Partij voor de Dieren heeft al het initiatief genomen om de nu bestaande uitzondering voor onverdoofde rituele slacht, die bovendien onacceptabel dierenleed met zich meebrengt, te schrappen uit de wet.",
                                "Er komt een verbod op het onverdoofd ritueel slachten van dieren.",
                                "De vrijheid van meningsuiting wordt verdedigd. Vervolging vanwege godslastering wordt geschrapt uit het wetboek."
                            ],
                            "head": "Vrijheid van meningsuiting en godsdienst"
                        },
                        {
                            "body": [
                                "De koningin vertegenwoordigt Nederland, maar heeft volgens de Partij voor de Dieren geen rol in de politiek.",
                                "Het staatshoofd zal geen rol meer spelen in de kabinetsformatie.",
                                "Het budget van het Koninklijk Huis wordt aanzienlijk verlaagd: staatstoelages worden beperkt tot de koningin en de kroonprins.",
                                "Het koninklijk jachtdepartement wordt opgeheven."
                            ],
                            "head": "Positie Koninklijk Huis beperken"
                        }
                    ]
                },
                {
                    "body": [
                        "De overheid heeft een belangrijke taak in het waarborgen van de veiligheid en gelijkheid van burgers. Te vaak worden nu onder het mom van veiligheid maatregelen ingezet waarbij de rechten van burgers worden ingeperkt, bijvoorbeeld op het gebied van privacy.",
                        "De Partij voor de Dieren vindt dat een inperking van de rechten van burgers alleen in uiterste gevallen mag plaatsvinden, op basis van een deugdelijke risico- en impactanalyse. Noodzaak, proportionaliteit en effectiviteit van inbreuken op grondrechten moeten vooraf aangetoond worden. Vrije en toegankelijke informatie zijn een essentieel onderdeel van een duurzame en solidaire samenleving. Internet is een vrij en open medium en mag niet onderworpen worden aan censuur. Het delen van kennis moet centraal staan in onze maatschappij. Hierdoor worden innovatieve diensten gestimuleerd en ontstaat een gunstig digitaal vestigingsbeleid."
                    ],
                    "head": "Rechten van burgers",
                    "sub": [
                        {
                            "body": [
                                "De Partij voor de Dieren ziet het als taak van de overheid om overal waar sprake is van achterstelling van groepen - zoals vrouwen, etnische minderheden en lesbiennes, homo- en biseksuelen en transgenders (LHBT) - zorg te dragen voor volwaardige integratie en gelijkberechtiging.",
                                "Er moet met kracht worden opgetreden tegen alle uitingsvormen van discriminatie: mannen en vrouwen krijgen een gelijke beloning voor gelijk werk; homoseksuele paren krijgen gelijke rechten als heteroseksuele paren.",
                                "Er komt een einde aan het fenomeen weigerambtenaar.",
                                "Homoseksuele leerlingen en leraren zijn welkom op iedere school.",
                                "De overheid voert een krachtig LHBT-beleid en investeert in LHBT-emancipatie in multiculturele en religieuze kringen."
                            ],
                            "head": "Steun voor emancipatiebewegingen"
                        },
                        {
                            "body": [
                                "De Partij voor de Dieren hecht zeer aan de privacy van burgers. Mensen moeten ervan uit kunnen gaan dat de overheid hun privacy waarborgt. De burger moet inzicht en controle krijgen over de gegevens die hij of zij online achterlaat.",
                                "Privacybescherming wordt altijd gewaarborgd bij het ontwerp van IT-systemen.",
                                "Bedrijven en overheden worden verplicht om eventuele datalekken te melden.",
                                "Systemen die de privacy niet kunnen waarborgen worden afgeschaft, zoals de landelijke elektronische dossiers voor patiënten, leerlingen en prostituees.",
                                "Het College Bescherming Persoonsgegevens (CBP) krijgt de bevoegdheden die nodig zijn om haar taak goed uit te voeren, vergelijkbaar met die van de Nederlandse Mededingingsautoriteit (NMa).",
                                "Het communicatiegeheim wordt beschermd.",
                                "Het opnemen van vingerafdrukken in het paspoort en de opname daarvan in de centrale database worden ongedaan gemaakt.",
                                "Privé-gegevens van vliegtuigpassagiers en informatie over bankafschriften worden door de overheid niet gedeeld met andere landen.",
                                "Er komen strengere normen voor het aftappen van telefoons."
                            ],
                            "head": "Bescherming van privacy"
                        },
                        {
                            "body": [
                                "Burgers hebben recht op informatie van overheidsdiensten en bedrijven die publiek geld besteden.",
                                "De Wet openbaarheid bestuur (Wob) wordt aangescherpt zodat informatie sneller toegankelijk wordt. Het aantal uitzonderingsgronden om informatie te weigeren wordt ingeperkt.",
                                "Gegevens van onderzoeken die met publiek geld zijn gefinancierd worden voor iedereen toegankelijk."
                            ],
                            "head": "Recht op informatie"
                        },
                        {
                            "body": [
                                "De Partij voor de Dieren wil dat het recht op demonstratie een laagdrempelig middel is om invulling te geven aan de vrijheid van meningsuiting. We zijn tegen verdere uitbreiding van de verschillende orde-, handhavings- en veiligheidsbevoegdheden zonder tussenkomst van de rechter.",
                                "De aanmeldingsplicht wordt afgeschaft voor kleine demonstraties.",
                                "Voor demonstraties naar aanleiding van actuele gebeurtenissen wordt de aanmeldtermijn verkort.",
                                "De identificatieplicht wordt afgeschaft."
                            ],
                            "head": "Recht op demonstratie"
                        },
                        {
                            "body": [
                                "De Partij voor de Dieren vindt dat alle legale informatie op het internet voor iedereen toegankelijk moet zijn. Internetaanbieders mogen de toegang tot websites of het gebruik van diensten niet beperken. We zijn tegen een downloadverbod, omdat de kans groot is dat de privacy van individuele burgers bij handhaving daarvan geschonden zal worden.",
                                "Er komt geen Europese internetcensuur. Er komt geen filter waarbij delen van het internet afgesloten kunnen worden. De handelsovereenkomst ter bestrijding van namaak (ACTA) wordt niet geratificeerd.",
                                "Internetaanbieders worden niet gebruikt als verlengstuk van de opsporingsdiensten.",
                                "De bewaarplicht van gegevens van burgers wordt afgeschaft.",
                                "Om het auteursrecht te moderniseren worden er nieuwe betaalmodellen voor films en muziek onderzocht."
                            ],
                            "head": "Een vrij internet"
                        },
                        {
                            "body": [
                                "De Partij voor de Dieren vindt dat mensen vrij moeten zijn in de keuze om softdrugs te gebruiken. Daarbij is het wel van belang dat de gebruiker zich bewust is van de gezondheidsrisico's van softdrugs.",
                                "Het gebruik en de productie van softdrugs wordt gelegaliseerd, zodat teelt legaal wordt en er accijns over kan worden geheven.",
                                "De overheid draagt zorg voor een goede voorlichting over de gezondheidsrisico's van het gebruik van softdrugs.",
                                "Nederland pleit binnen Europees verband voor een minder restrictief softdrugsbeleid.",
                                "Mensen die vanwege medische redenen cannabis willen gebruiken krijgen daar onbelemmerde toegang toe.",
                                "De (nationale) invoering van de wietpas wordt teruggedraaid."
                            ],
                            "head": "Softdrugs legaliseren"
                        }
                    ]
                },
                {
                    "body": ["De Partij voor de Dieren wil een samenleving waarin iedereen vrij is om zijn eigen leven te leiden. Maar vrijheid is geen absoluut begrip. De vrijheid van de één mag niet ten koste gaan van de vrijheid van een ander. Daar waar dit wel het geval is, is het aan politie, justitie en de rechterlijke macht om op te komen voor de belangen van het slachtoffer en van de samenleving."],
                    "head": "Justitie en veiligheid",
                    "sub": [
                        {
                            "body": [
                                "De Partij voor de Dieren vindt dat mensen altijd in staat moeten zijn om de rechter om een oordeel te vragen. Hoge kosten en versnelde procedures mogen geen belemmering vormen.",
                                "De toegang tot het recht wordt vergroot via betere rechtshulp voor mensen met een beperkt inkomen.",
                                "Griffierechten worden niet verhoogd.",
                                "De inspraak- en beroepsmogelijkheden worden niet verder ingeperkt.",
                                "Een constitutioneel hof stelt rechters in staat om wetten te toetsen aan de Grondwet."
                            ],
                            "head": "Toegankelijke rechtspraak"
                        },
                        {
                            "body": [
                                "Er moet meer aandacht komen voor goede informatieverstrekking, begeleiding, opvang en nazorg aan slachtoffers en nabestaanden van ernstige delicten.",
                                "Er komt een uitbreiding van het spreekrecht van slachtoffers en nabestaanden in het strafproces. Dit kan het slachtoffer helpen bij de verwerking van het misdrijf en de dader confronteren met de gevolgen.",
                                "Slachtoffers en nabestaanden hebben recht op directe psychische hulp."
                            ],
                            "head": "Verbetering positie van slachtoffers en nabestaanden"
                        },
                        {
                            "body": [
                                "Het veiligheidsbeleid mag geen vals gevoel van veiligheid oproepen, maar moet Nederland werkelijk veiliger maken.",
                                "Er komen meer agenten op straat. Zij spelen een belangrijke rol in het waarborgen van de veiligheid.",
                                "Inzet van cameratoezicht mag alleen tijdelijk in een door de rechter aangewezen risicogebied."
                            ],
                            "head": "Veiligheid op straat"
                        },
                        {
                            "body": [
                                "Ieder jaar lopen honderden mensen ernstig letsel op rond Oud en Nieuw, waaronder een groot aantal kinderen. De helft van de slachtoffers zijn omstanders die zelf geen vuurwerk afstaken. De Partij voor de Dieren wil dat eenieder veilig kan genieten van mooi vuurwerk, zonder schade aan mens en dier.",
                                "Er komt een verbod op consumentenvuurwerk. In plaats daarvan worden professionele vuurwerkshows georganiseerd."
                            ],
                            "head": "Verbod op vuurwerk"
                        },
                        {
                            "body": [
                                "Er komt effectievere controle en handhaving op schendingen van mensenrechten, het geven of aanvaarden van steekpenningen, witwassen en andere vormen van fraude.",
                                "Klokkenluiders krijgen juridische en financiële bescherming.",
                                "Voor de klokkenluiders wordt een onafhankelijk orgaan opgericht dat onder de Nationale Ombudsman moet gaan vallen."
                            ],
                            "head": "Betere bescherming van klokkenluiders"
                        },
                        {
                            "body": [
                                "Er wordt meer geïnvesteerd in laagdrempelige toegang tot crisisopvang en begeleiding bij huiselijk geweld.",
                                "Er wordt voldoende en tijdige schuldhulpverlening geboden om huisuitzetting en uithuisplaatsing te voorkomen.",
                                "Voedselbanken worden door de overheid ondersteund.",
                                "Bij de opsporingsdiensten komt meer aandacht voor het herkennen van signalen van dierenmishandeling in relatie tot huiselijk geweld."
                            ],
                            "head": "Laagdrempelige toegang tot crisisopvang"
                        }
                    ]
                },
                {
                    "body": ["De huidige problemen in het onderwijs zijn het resultaat van opeenvolgende vernieuwingen. Door de vele bezuinigingen en fusies zijn leerfabrieken ontstaan waar persoonlijke aandacht ver te zoeken is. De Partij voor de Dieren stelt de menselijke maat voorop: scholing moet toegankelijk zijn en gebaseerd op aanleg, belangstelling en talenten van het kind."],
                    "head": "Onderwijs",
                    "sub": [
                        {
                            "body": [
                                "Een duurzame en gezonde samenleving begint op school.",
                                "Er komt dieren-, natuur- en milieuonderwijs voor leerlingen op basis- en middelbare scholen waar ze leren als verantwoordelijke burgers om te gaan met de aarde en al haar bewoners.",
                                "Onderwijs over gezonde voeding wordt opgenomen in het standaardpakket op basis- en middelbare scholen.",
                                "Basisscholen en middelbare scholen bieden lessen in mediawijsheid aan waarin scholieren leren om te gaan met internet en andere media.",
                                "Er wordt geïnvesteerd in schoolzwemmen en sportlessen.",
                                "Scholen worden ondersteund bij het inrichten van een schooltuin, zodat kinderen de kans krijgen om zelf voedsel te telen."
                            ],
                            "head": "Leren voor een gezonde toekomst"
                        },
                        {
                            "body": [
                                "Op passend onderwijs wordt niet bezuinigd, zodat kinderen die extra aandacht en begeleiding nodig hebben dat krijgen. Ook programma's en speciaal onderwijs voor hoogbegaafde kinderen wordt ondersteund.",
                                "Leraren worden goed opgeleid en krijgen een salaris dat past bij het belangrijke werk dat zij doen.",
                                "Leraren, leerlingen en ouders krijgen meer zeggen schap over hun school.",
                                "Scholen krijgen de vrijheid af te zien van de eindtoets in het basisonderwijs.",
                                "Het wordt eenvoudiger voor scholen om zelfstandig te  opereren, buiten het groter verband van een scholengemeenschap."
                            ],
                            "head": "Investeer in kwaliteit"
                        },
                        {
                            "body": [
                                "Studeren moet voor iedereen betaalbaar zijn. Fundamenteel wetenschappelijk onderzoek is van essentieel belang voor een goede, vruchtbare en onafhankelijke wetenschap.",
                                "Het stelsel van studiefinanciering blijft gehandhaafd en wordt niet omgezet in een leenstelsel.",
                                "De boete voor 'langstudeerders' wordt teruggedraaid.",
                                "Alle universiteiten, inclusief de Wageningen UR, vallen voortaan onder verantwoordelijkheid van het ministerie van Onderwijs, Cultuur en Wetenschap."
                            ],
                            "head": "Wetenschap voor de toekomst"
                        },
                        {
                            "body": [
                                "Het gebruik van dieren in het middelbaar en hoger onderwijs, in snijpractica, demonstraties en proeven moet worden beëindigd. Zolang dit nog niet gerealiseerd is waarborgt de overheid het recht van studenten om gebruik van dieren voor onderwijsdoeleinden te weigeren, ook in het middelbaar onderwijs.",
                                "Er komt een campagne om leerlingen en onderwijsinstellingen op de hoogte te brengen van de rechten van dierproefweigeraars en de beschikbare alternatieven.",
                                "Studenten in (bio)medische opleidingen worden standaard onderwezen in én met gebruik van alternatieven voor dierproeven."
                            ],
                            "head": "Dierproefvrij onderwijs"
                        }
                    ]
                },
                {
                    "body": ["Solidariteit in de zorg staat onder druk. Privatisering van de zorg en marktwerking hebben ervoor gezorgd dat veel zorginstellingen draaien om winstmaximalisatie en dat gaat ten koste van de patiënt. De gezondheidszorg moet toegankelijk zijn voor iedereen. Daarbij past het niet om te bezuinigen op de fundamenten van ons zorgstelsel: de huisarts, de apotheek, de psychiater, thuishulp en het ziekenhuis."],
                    "head": "Zorg",
                    "sub": [
                        {
                            "body": [
                                "Gezonder leven, eten en bewegen spelen een belangrijke rol als het gaat om voorkomen van ziekte en ongemak. Preventieve gezondheidszorg drukt de zorgkosten als geheel.",
                                "De overheid stimuleert een gezonde leefwijze en zet zich in voor een gezonde leefomgeving.",
                                "Vergoeding voor preventie - zoals de diëtist en hulp bij stoppen met roken - blijft in het basispakket.",
                                "Burgers krijgen eerlijke voorlichting over een gezond leefpatroon.",
                                "Op alle zenders komt een reclameverbod voor alcoholische dranken.",
                                "Er komt een verbod voor reclame voor snoep en fastfood die gericht is op kinderen onder 12 jaar.",
                                "Schoolkantines worden gezond: geen fastfood, snoepautomaten of energiedrankjes.",
                                "Er komt een leeftijdsgrens van 18 jaar voor het gebruik van alcohol om schadelijk alcoholgebruik onder jongeren aan te pakken. De negatieve en onomkeerbare effecten van alcohol op de zich ontwikkelende hersenen rechtvaardigen een dergelijke maatregel.",
                                "Jongeren hebben ruimte nodig in hun eigen omgeving. Er komen meer voorzieningen voor jongeren in de buurt, zoals trapveldjes, speelgelegenheden en jongerencentra.",
                                "In ziekenhuizen en verpleeghuizen wordt geïnvesteerd in gezonde, smakelijke en biologische voeding."
                            ],
                            "head": "Preventie is de basis"
                        },
                        {
                            "body": [
                                "Gezondheidszorg dient bij voorkeur kleinschalig en regionaal te worden aangeboden en de zorgkosten moeten eerlijk worden verdeeld.",
                                "De premie voor de zorgverzekering en het eigen risico worden inkomensafhankelijk.",
                                "Er komt geen eigen bijdrage, ook niet voor de huisarts, ambulante jeugdzorg, de psychiater en het ziekenhuis.",
                                "Persoonsgebonden budgetten (pgb's) zijn een effectieve manier om invulling te geven aan de persoonlijke zorgbehoefte en blijven bestaan voor wie ze nodig heeft.",
                                "De problemen in de jeugdzorg worden met spoed aangepakt. De geplande bezuiniging die gepaard gaat met de transitie van jeugdzorg van provincies naar gemeentes wordt teruggedraaid. Ouders kunnen terecht bij een jeugdhulpverlener in de buurt; deze kan doorverwijzen naar gespecialiseerde jeugdzorg.",
                                "De verhoging van het eigen risico, het uitkleden van het basispakket, en de vrije tarieven voor tandheelkundige zorg worden teruggedraaid. De pil komt terug in het basispakket.",
                                "Schaalvergroting en fusies worden alleen toegestaan als die aantoonbare verbeteringen van de kwaliteit van de zorg opleveren.",
                                "Onnodige medicalisering wordt bestreden. De regierol van eerstelijns verloskundige zorg blijft bestaan. De keuzevrijheid voor plaats van bevalling wordt gegarandeerd."
                            ],
                            "head": "Betaalbare en toegankelijke zorg"
                        }
                    ]
                },
                {
                    "body": ["Een creatieve samenleving is een samenleving met brede ontplooiingsmogelijkheden. Cultuur zorgt voor een verrijking van het leven. Het staat voor de immateriële waarden die de Partij voor de Dieren belangrijk vindt. Cultuur zet aan het denken, maakt emoties los, ontroert of ontregelt, cultuur helpt mensen om buiten de gebaande paden te denken; en dat heeft de samenleving hard nodig."],
                    "head": "Cultuur en media",
                    "sub": [
                        {
                            "body": [
                                "Kunst en cultuur vallen onder een laag BTW-tarief van 6%, dus ook de podiumkunsten.",
                                "Er wordt geïnvesteerd in bibliotheken omdat deze belangrijk zijn in het laagdrempelig aanbieden van kennis.",
                                "Het digitaliseren van de archieven van culturele en historische organisaties en instellingen wordt gestimuleerd om dit erfgoed toegankelijk te maken dan wel te houden.",
                                "Musea geven minstens één dag in de week gratis toegang.",
                                "De Rijksoverheid bevordert herbestemming van monumenten. Sloop van historisch waardevolle panden dient voorkomen te worden.",
                                "De overheid stimuleert gemeenten om cultuurhistorische en archeologische waardekaarten op te stellen.",
                                "De overheid bevordert het herstel van cultuurlandschappen, onder meer door renovatie of aanleg van akkerranden en houtwallen."
                            ],
                            "head": "Cultuur voor iedereen toegankelijk"
                        },
                        {
                            "body": [
                                "Onafhankelijke onderzoeksjournalistiek is noodzakelijk voor de controle op de macht. Als het gaat om het aan de kaak stellen van misstanden in onze samenleving spelen ook de nieuwe (social) media een niet te onderschatten rol.",
                                "Oude én nieuwe media kunnen aanspraak maken op het Stimuleringsfonds voor de media.",
                                "Kunstraden opereren onafhankelijk van de politiek. De toekenning van subsidies wordt transparant.",
                                "Levensbeschouwelijke programmering - anders dan via subsidie aan ledenomroepen - is geen taak voor de overheid. De zendtijd voor kerkgenootschappen en genootschappen op geestelijke grondslag wordt daarom afgeschaft."
                            ],
                            "head": "Vrije en onafhankelijke kunst en media"
                        }
                    ]
                }
            ]
        },
        {
            "head": "De economische crisis als kans",  "body": [
                        "**Economie hoort te gaan over wat we ons kunnen veroorloven. In financiële zin, maar ook in termen van milieugebruiksruimte, tegenover mensen in arme landen, tegenover de zwakkeren in onze samenleving, tegenover komende generaties en tegenover dieren, natuur en milieu. De ontsporing van het consumentisme, de bankencrisis, de eurocrisis en de doorgeschoten privatisering van nutsfuncties vormen aanleiding voor een herbezinning.**",
                        "Terug naar *business as usual* is niet langer een optie. Als we door blijven gaan op het huidige economische pad, lopen we grote risico's op onomkeerbare schade aan klimaat, de voorraad natuurlijke hulpbronnen en de biodiversiteit. Uit het oogpunt van het voorzorgsbeginsel is dit niet verantwoord. Bovendien zijn de kosten veel hoger als er niet wordt opgetreden dan wanneer er nú effectief wordt opgetreden.",
                        "De Partij voor de Dieren wil naar een samenleving waar vervuilers betalen voor de maatschappelijke problemen die ze veroorzaken en waar een duurzame keuze wordt beloond. Een samenleving waar men werkt om te leven, niet andersom. Waar banken en woningcorporaties ten dienste staan van mensen."
                    ],
            "sub": [
           
                {
                    "body": ["De Partij voor de Dieren pleit voor een duurzame en solidaire economie die voorziet in de behoeften van de huidige generatie, zonder daarmee de mogelijkheden voor toekomstige generaties in gevaar te brengen. De natuurlijke hulpbronnen moeten eerlijk worden verdeeld, waarbij we voldoende overlaten voor mensen elders op de wereld en voor komende generaties."],
                    "head": "Economische transitie",
                    "sub": [
                        {
                            "body": [
                                "Het bruto binnenlands product (bbp) is niet geschikt als maatstaf voor het meten van ons welzijn. In dit cijfer worden geluk, gezondheid, de kwaliteit van het onderwijs en een prettige leefomgeving niet meegenomen, terwijl bijvoorbeeld de kosten van het opruimen van milieuvervuiling worden meegeteld als een positieve bijdrage. Doordat er geen onderscheid wordt gemaakt tussen de kwantiteit en de kwaliteit van welvaart, ontstaat een ongewenste fixatie op geld, inkomensgroei en consumptie. De Partij voor de Dieren wil af van deze beperkte focus op economische groei. Wij zetten welzijn centraal.",
                                "Voor het bepalen van het overheidsbeleid en het meten van onze welvaart gaat de overheid indicatoren gebruiken die een andere kijk op de economie bevorderen en waarbij rekening gehouden wordt met menselijk en natuurlijk kapitaal."
                            ],
                            "head": "Groei beter meten"
                        },
                        {
                            "body": ["Als wordt gesproken over het terugbrengen van het begrotingstekort naar drie procent gaat het over de monetaire begroting. De ecologische staatsschuld die we als maatschappij opbouwen blijft daarbij buiten beeld. De realiteit is echter dat de wereld bij haar natuurlijk kapitaal ieder jaar een tekort opbouwt van meer dan 30%. De voorraad natuurlijke hulpbronnen die de aarde weer kan aanvullen, hebben we ieder jaar in september al opgesoupeerd. De rest van het jaar leven we daardoor op de pof. De Partij voor de Dieren wil voor zowel de overheidsfinanciën als de groene staatsbalans een sluitende begroting. Niet de een zonder de ander, maar tegelijkertijd. Zorg voor milieu en natuur is voor ons niet een luxe waar nu even geen geld voor is, maar essentieel voor duurzame economische ontwikkeling, zonder een focus op groei."],
                            "head": "Begrotingen sluiten"
                        },
                        {
                            "body": [
                                "We moeten ons gaan voorbereiden op de schaarste van diverse grondstoffen. Het is aan de overheid om daarin een leidende rol te nemen.",
                                "Nederland maakt zich sterk voor een Europese belasting op de invoer en productie van grondstoffen die een bedreiging vormen voor natuurlijke hulpbronnen of waarvan de productie grote milieueffecten met zich meebrengt, zoals hout, kolen, veevoeders en fosfaat.",
                                "Er komt een belasting op grondstoffen en energie op consumentenniveau. Deze belasting op de Bruto Onttrokken Waarde (BOW) wordt analoog aan de BTW vormgegeven. Op termijn kan de BOW de BTW vervangen."
                            ],
                            "head": "Voorbereiden op schaarste"
                        },
                        {
                            "body": ["Veel producten kunnen beter regionaal worden geproduceerd. Denk aan voedsel en energie. Met regionaal economisch beleid kan worden ingezet op het sluiten van kringlopen (afval, materiaalgebruik). Nederland verlaat zijn agressieve exportstrategie en gaat zich in plaats daarvan richten op het produceren van kwaliteit voor de eigen markt."],
                            "head": "Regionalisering van de economie"
                        }
                    ]
                },
                {
                    "body": [
                        "De Partij voor de Dieren pleit voor een sterke vergroening van het belastingstelsel. In plaats van arbeid willen wij milieuvervuilende producten en activiteiten en het gebruik van schaarse grondstoffen belasten. Zo genereren we inkomsten voor de staat en geeft het belastingsysteem de gewenste prikkels voor een duurzame leefwijze.",
                        "Door de inkomensbelasting evenredig te verlagen creëren we een goed arbeidsklimaat. De rest van de opbrengsten van de vergroening van ons belastingsysteem gebruiken we om te investeren in groene innovatie en om de milieueffecten van onze economie te compenseren.",
                        "We kunnen jaarlijks vijf tot tien miljard besparen door in Nederland en Europa milieuschadelijke subsidies en kortingen af te schaffen. Dit creëert een gelijk speelveld voor duurzame ondernemers en moedigt groene innovatie aan."
                    ],
                    "head": "Fiscale vergroening",
                    "sub": [
                        {
                            "body": [
                                "De belastingkortingen voor producenten en (groot-) verbruikers van fossiele energie worden afgeschaft.",
                                "De bestaande milieubelastingen worden verhoogd, de belastingen die recent zijn afgeschaft zoals de verpakkingenbelasting worden weer ingevoerd.",
                                "Er komt een heffing op het bebouwen van eerder onbebouwde grond. De hoogte van die heffing wordt bepaald door de maatschappelijke waarde van de verloren open ruimte.",
                                "De landbouwvrijstelling wordt afgeschaft, behalve voor biologische bedrijven.",
                                "Er komt een CO2-belasting op producten en diensten.",
                                "De energiebelasting wordt gedifferentieerd: kolenstroom wordt duurder dan gas, groene stroom wordt minder belast.",
                                "De accijnsvrijstelling voor rode diesel, LPG en kerosine wordt in zijn geheel afgeschaft.",
                                "Sierteelt komt onder het hoge BTW-tarief.",
                                "De hogere kosten voor grondstoffen worden gecompenseerd door lagere kosten voor arbeid.",
                                "De Groen- en Cultuurfondsen krijgen een heffingskorting van 1,3% en de vrijstelling van de vermogensrendementsheffing wordt hersteld."
                            ],
                            "head": "De vervuiler betaalt, de duurzame bespaart"
                        },
                        {
                            "body": [
                                "Vlees, vis, zuivel en eieren gaan naar het hoge BTW-tarief.",
                                "Er komt een heffing op die dierlijke eiwitten waarvan de maatschappelijke kosten zoals dierenleed en milieuvervuiling nu nog worden afgewenteld op de samenleving.",
                                "Groenten en fruit worden op Europees niveau vrijgesteld van BTW; Nederland maakt zich hier sterk voor."
                            ],
                            "head": "Voedsel eerlijk betalen"
                        },
                        {
                            "body": [
                                "De belastingvrijstelling voor werkgeversvergoedingen voor reiskosten met het openbaar vervoer blijft bestaan.",
                                "De fiscale stimulering van fietsen blijft behouden.",
                                "Er komt een gerichte kilometerheffing die rekening houdt met het tijdstip en de plaats van het autoverkeer. De privacy van de gebruiker dient in een dergelijk systeem gegarandeerd te worden.",
                                "De belastingvrijstelling voor bestelauto's en taxi's blijft alleen gelden voor auto's met een lage CO2-uitstoot.",
                                "De verlaagde vrijstelling van wegenbelasting voor oldtimers maakt plaats voor het kwarttarief, zoals dat nu ook geldt voor beperkt gebruik van campers.",
                                "Er komt een kilometerheffing voor vrachtverkeer van 15 cent.",
                                "In de prijs van vliegtickets worden via een accijns de negatieve milieueffecten van het vliegverkeer in rekening gebracht. Nederland voert deze maatregel zelf in en gaat deze ook bepleiten in de Europese Unie."
                            ],
                            "head": "Schoon vervoer stimuleren"
                        }
                    ]
                },
                {
                    "body": ["Het onverantwoorde gedrag van veel banken met hun winstmaximalisatie en torenhoge bonussen, in combinatie met een tekortschietend toezicht, hebben de wereld in een diepe crisis gestort. De huidige eurocrisis kost ons tientallen miljarden. De Partij voor de Dieren wil dat de financiële markten worden hervormd, zodat banken en geld weer ten dienste staan van de samenleving."],
                    "head": "Financiële markten",
                    "sub": [
                        {
                            "body": [
                                "De invoering van een gezamenlijke munt, de euro, zonder de voorafgaande basis van een democratische politieke unie is een vergissing geweest. Nu de problemen zich opstapelen wordt door anderen een vergaande politieke eenwording bepleit, ondanks kritiek van onder meer de Europese Rekenkamers op het democratisch tekort bij de overdracht van bevoegdheden. De Partij voor de Dieren vindt dat je politieke samenwerking niet kunt forceren en dat dit dus de verkeerde volgorde is.",
                                "Bij belangrijke besluiten over de toekomst van de euro en de inrichting van de Europese Unie wordt een raadgevend referendum georganiseerd.",
                                "Nederland verzet zich tegen en draagt niet bij aan het Europese Noodfonds ESM. In het ESM-verdrag wordt geregeld dat Nederland garant staat voor 40 miljard aan het Europees noodfonds waar het Nederlands parlement geen feitelijke zeggenschap over heeft.",
                                "Toezicht op gemeenschappelijke fondsen wordt democratisch gelegitimeerd via onafhankelijke controle.",
                                "Nederland draagt geen ingrijpende bevoegdheden met betrekking tot haar monetair beleid of haar bestuur over aan Brussel zonder volksraadpleging.",
                                "Er wordt met spoed een exitstrategie ontwikkeld voor landen die wat betreft hun financieel beleid niet passen binnen de Eurozone.",
                                "Lidstaten die dreigen te bezwijken onder hun schuldenlast worden geholpen bij de wederopbouw van hun economie op een manier die te dragen is voor de bevolking. Verantwoorde schuldsanering vormt daarbij het uitgangspunt."
                            ],
                            "head": "Geld is een middel, geen doel"
                        },
                        {
                            "body": [
                                "De Partij voor de Dieren wil de speculatieve handel van banken aan banden leggen, groene investeringen bevorderen en consumenten beschermen tegen te hoge hypotheken en te hoge rentes op leningen.",
                                "Diversiteit in de bankensector wordt bevorderd. Een pluriform bankenlandschap geeft risicospreiding en gezonde concurrentie. De staat houdt zeggenschap over ABN AMRO.",
                                "Er komt een groene investeringsbank, in handen van de overheid, om de transitie naar een duurzame economie in samenwerking met private groene banken te bewerkstelligen.",
                                "Banken worden gesplitst in nutsbanken (betalingsverkeer, spaargeld en lokale kredietverlening) en zakenbanken, zodat in geval van calamiteiten de publieke functies eenvoudiger gered kunnen worden.",
                                "Banken worden verplicht om investeringen transparant te maken voor hun klanten.",
                                "Er komt een substantiële bankenbelasting om de risico's die banken vormen voor de maatschappij te beprijzen.",
                                "Er komt een belasting op financiële transacties. Daarmee worden ook flitskapitaalstransacties ontmoedigd.",
                                "Banken mogen geen risico's nemen die losstaan van het klantbelang. Handel voor eigen rekening wordt verboden.",
                                "Geen bonussen bij banken. Er wordt op toegezien dat het schrappen van bonussen niet gecompenseerd wordt met een hoger salaris.",
                                "Complexe financiële producten worden verboden."
                            ],
                            "head": "Banken aan banden"
                        }
                    ]
                },
                {
                    "body": [
                        "Voor de meeste mensen wordt het vinden van een betaalbare woning steeds moeilijker. De onzekerheid over de hypotheekrenteaftrek heeft de woningmarkt op slot gezet. Tegelijkertijd zijn er lange wachtlijsten voor betaalbare huurwoningen.",
                        "De Partij voor de Dieren wil de woningvoorraad verduurzamen en de woningmarkt geleidelijk hervormen. Hierdoor krijgen starters de kans een eigen huis te kopen en huurders de kans om snel een goede woning te vinden."
                    ],
                    "head": "Woningmarkt",
                    "sub": [
                        {
                            "body": [
                                "De Partij voor de Dieren wil af van fiscale prikkels die stimuleren tot het hebben van schulden en die het aflossen van een hypotheek beboeten.",
                                "Over een periode van dertig jaar wordt de hypotheekrenteaftrek geleidelijk afgeschaft. Dit kan door het percentage waartegen kan worden afgetrokken per direct te maximeren op 45% en dit maximale aftrekpercentage vervolgens elk jaar met 1,5% te verlagen. De extra lasten worden deels teruggegeven via een verlaging van de inkomensbelasting en het afschaffen van het eigenwoningforfait.",
                                "Bestaande hypotheken worden hetzelfde behandeld als nieuwe hypotheken.",
                                "De overdrachtsbelasting wordt afgeschaft.",
                                "Banken werken verplicht mee aan een verruimde mogelijkheid voor het boetevrij aflossen van bestaande hypotheken."
                            ],
                            "head": "De waarde van een eigen huis"
                        },
                        {
                            "body": [
                                "Woningcorporaties vervullen een belangrijke maatschappelijke taak: het bieden van goede en betaalbare huurwoningen. Deze taak is bij veel woningcorporaties uit beeld geraakt als gevolg van de verzelfstandiging en gebrek aan adequaat toezicht.",
                                "De privatisering van woningcorporaties wordt teruggedraaid.",
                                "Grote woningcorporaties worden opgesplitst.",
                                "De bewoners krijgen via versterkte inspraak meer invloed op het beleid van de woningcorporatie.",
                                "Wie met een goed inkomen een sociale huurwoning bezet houdt gaat meer huur betalen om de doorstroom te bevorderen.",
                                "De overheid gaat strenger optreden tegen malafide verhuur van woningruimte en huisjesmelkers."
                            ],
                            "head": "Huren zonder zorgen"
                        },
                        {
                            "body": [
                                "We willen de woningvoorraad ten minste energieneutraal maken. Beter nog is het als gebouwen en woningen meer energie opwekken dan ze gebruiken. Dat levert milieuwinst, banen en een lagere energierekening op.",
                                "Woningcorporaties worden verplicht om jaarlijks een deel van hun woningbestand te isoleren.",
                                "Gemeenten gaan actief aan de slag met het vergroenen van hun wijken; nationale regels vormen hierbij geen belemmering.",
                                "Er wordt in elke gemeente een coördinator aangesteld die bewoners met raad en daad ondersteunt wanneer zij hun wijk willen verduurzamen.",
                                "De bestaande overheidsgebouwen worden binnen vijf jaar energieneutraal gemaakt en voorzien van zonnepanelen.",
                                "Alle nieuw gebouwde woningen worden vanaf nu ten minste energieneutraal.",
                                "Energierenovaties worden aangemoedigd door toepassing van het lage BTW-tarief.",
                                "De Onroerendezaakbelasting (OZB) wordt gedifferentieerd naar energieverbruik."
                            ],
                            "head": "Duurzaam wonen"
                        },
                        {
                            "body": [
                                "De Partij voor de Dieren vindt het belangrijk dat zorg en ondersteuning van ouderen, mensen met een beperking en kinderen in de eigen wijk kan plaatsvinden. Dit stimuleert de sociale samenhang en gaat eenzaamheid tegen. Tegelijkertijd levert het een besparing in de zorgkosten op.",
                                "Meergeneratiewonen wordt aangemoedigd door een ruimhartig beleid ten aanzien van het bouwen van aanleunwoningen voor jongeren of ouderen op eigen erf.",
                                "Woningbouwcorporaties en projectontwikkelaars ontwikkelen woningen waar wonen en zorg met elkaar gecombineerd worden."
                            ],
                            "head": "Stimulans voor meergeneratiewoningen"
                        },
                        {
                            "body": [
                                "De Partij voor de Dieren wil studenten een goede kans geven om in de buurt van hun studie te wonen.",
                                "Huurders van (studenten)kamers krijgen recht op huurtoeslag als de huur voldoet aan het puntensysteem.",
                                "Waar een tekort aan studentenwoningen is, worden snel duurzame woningen gerealiseerd, bij voorkeur in leegstaande (kantoor)gebouwen."
                            ],
                            "head": "Studentenhuisvesting verdient prioriteit"
                        },
                        {
                            "body": [
                                "Terwijl veel mensen op zoek zijn naar een betaalbare woning staan veel gebouwen leeg. Leegstand mag niet worden beloond.",
                                "Het kraakverbod wordt teruggedraaid.",
                                "De melding van leegstaande kantoorpanden en winkelruimten wordt verplicht.",
                                "Er komt een onderhoudsplicht voor gebouwen die gebruikt worden voor antikraak."
                            ],
                            "head": "Leegstand tegengaan"
                        }
                    ]
                },
                {
                    "body": ["De werkloosheid in Nederland loopt op. Veel mensen verkeren in onzekerheid en vragen zich af of ze nog wel een baan of ooit een vast contract krijgen. Tegelijkertijd zorgt het toegenomen werktempo en de noodzaak om continu te presteren voor steeds meer stress en haast in onze samenleving, en vallen steeds meer mensen buiten de boot."],
                    "head": "Werk en inkomen",
                    "sub": [
                        {
                            "body": [
                                "Door het belastingstelsel te vergroenen kan de belasting op arbeid omlaag. Hierdoor is het voor bedrijven eenvoudiger om mensen in dienst te nemen en kan Nederland banen behouden en creëren. Kortere werkweken dragen bij aan een betere verdeling van het beschikbare werk en brengen tegelijkertijd de werkeloosheid en de milieudruk van onze samenleving omlaag. Een betaalde baan wordt zo ook beter te combineren met mantelzorg of vrijwilligerswerk.",
                                "De ontslagbescherming blijft. De ontslagvergoeding wordt gekoppeld aan de reëel geleden schade door de werknemer en diens positie op de arbeidsmarkt.",
                                "De duur van de werkloosheidsuitkering wordt ingekort, terwijl in de eerste maanden de uitkering omhoog gaat.",
                                "Bij- en herscholing worden aangemoedigd en gefaciliteerd door de overheid, ook door het aanbieden van stageplaatsen.",
                                "Mensen die langdurig werkloos zijn moeten financieel gestimuleerd worden om maatschappelijke taken te vervullen. Het gevoel voor arbeidsparticipatie wordt hierdoor in stand gehouden en bevorderd.",
                                "Zelfstandigen zonder personeel (ZZP'ers) en flexwerkers krijgen toegang tot een (collectieve) arbeidsongeschiktheids- en pensioenverzekering.."
                            ],
                            "head": "Flexibiliseren arbeidsmarkt"
                        },
                        {
                            "body": [
                                "De Partij voor de Dieren wil oud en jong eerlijk behandelen.",
                                "Voor iedereen die nu 60 jaar of ouder is blijft de AOW - leeftijd gehandhaafd op 65 jaar.",
                                "Vanaf 2018 gaat de AOW -leeftijd stapsgewijs omhoog zodat in 2030 de pensioenleeftijd 67 is.",
                                "Een uitzondering wordt gemaakt voor mensen met een lang arbeidsverleden. Na 45 jaar werken heb je recht op AOW, ongeacht je leeftijd.",
                                "Werknemers krijgen meer vrijheid en flexibiliteit om keuzes te maken in hun eigen pensioenopbouw.."
                            ],
                            "head": "Een zekere oude dag"
                        },
                        {
                            "body": [
                                "Er komt geen inkomenstoets per huishouden, de bijstandsuitkering blijft gebaseerd op het individu.",
                                "De Wajong en de WSW blijven een vangnet voor mensen met een beperking. Zij krijgen kansen op een nuttige dagbesteding met doorgroeimogelijkheden naar een betaalde baan.",
                                "De regeling voor sociale werkplaatsen blijft behouden en wordt zodanig ingezet dat mensen dichtbij hun huis betekenisvol werk kunnen doen, op hun eigen niveau, met voldoende begeleiding en voor een fatsoenlijk loon.",
                                "Jongeren zonder baan werken aan betere kansen op de arbeidsmarkt in werkgelegenheidsprojecten in onder meer de zorg en biologische landbouw.",
                                "De uitkeringsregels worden aangepast, zodat werklozen vrijwilligerswerk en stages kunnen doen, ook als dat werk niet direct op terugkeer naar de arbeidsmarkt gericht is.."
                            ],
                            "head": "Ieder talent benutten"
                        },
                        {
                            "body": [
                                "De Partij voor de Dieren vindt dat het voor je inkomen niet moet uitmaken of je man of vrouw bent, getrouwd, samenwonend of alleenstaand, allochtoon of autochtoon.",
                                "De huidige verschillen in het belastingstelsel worden rechtgetrokken.",
                                "De kinderbijslag wordt afhankelijk gemaakt van het inkomen van de ouders.",
                                "Vaders krijgen in plaats van de huidige twee dagen een week kraamverlof.",
                                "Kinderopvang is veilig, betaalbaar, dichtbij het werk en flexibel, zodat ouders hun zorgtaken goed kunnen combineren met hun werk. De bijdrage van de overheid blijft in stand.",
                                "De echtscheidingsregels worden aangepast zodat er meer gelijkheid tussen beide ex-partners komt."
                            ],
                            "head": "Gelijke kansen, gelijke beloningen"
                        }
                    ]
                }
            ]
        }
    ]
}