{
 "head": "Daad bij het Woord",
 "sub": [
  {
   "body": [
    "Gezinnen vormen de ruggengraat van een goede samenleving. Het opgroeien in een stabiel gezin vergroot aanzienlijk de kans op een evenwichtige persoonlijke ontwikkeling. Omgekeerd zijn veel individuele en maatschappelijke problemen te herleiden tot het gebrekkig functioneren van gezinnen. Gezonde gezinnen zijn dus van groot belang voor ons allemaal. Gezinnen zijn hechte gemeenschappen waar de gezinsleden geborgenheid en liefde ervaren. In het gezin worden waarden, normen en fatsoen geleerd. Opoffering en iets over hebben voor elkaar krijgen bij uitstek in het gezin gestalte. Wie deze dingen in het klein niet leert, zal ze in het groot niet toepassen.",
    "Het gezin biedt stabiliteit, structuur en vertrouwen. We doen er dus verstandig aan het gezin te koesteren. Wanneer we denken zonder gezinnen te kunnen, komen we bedrogen uit. De samenhang in de gemeenschap gaat teloor. Die ontwikkeling is momenteel te zien. Uitholling van het gezin en toenemend individualisme gaan hand in hand. De conclusie is helder: herwaardering van het gezin is broodnodig!"
   ],
   "head": "Gezin en jeugd",
   "sub": [
    {
     "body": [
      "Aan de basis van het gezin staat het huwelijk. Het is een belangrijk onderdeel van de orde in de schepping die we in ere moeten houden. God Zelf heeft het huwelijk ingesteld en bedoeld als een levenslange verbintenis tussen man en vrouw. Hieruit volgt dat een huwelijk tussen personen van hetzelfde geslacht niet de bedoeling kan zijn. Zo'n relatie is een kunstmatige constructie.",
      "Het is een zegen wanneer het huwelijk bekroond wordt met kinderen. Alleen binnen een duurzame verbintenis van man en vrouw, gekenmerkt door liefde en trouw, komen kinderen werkelijk tot hun recht. Het huwelijk is een verbond voor het leven. Van de huwelijkspartners wordt trouw gevraagd: je kunt niet zomaar van elkaar af omdat je de ander serieus neemt. In het huwelijk van hun ouders krijgen kinderen een levende illustratie van het belang van deze trouw. Voor hun vorming is dat van groot belang. Echtscheiding is daarom voor ouders en kinderen een pijnlijke zaak.",
      "Het huwelijk van man en vrouw is in alle tijden een vanzelfsprekende leefvorm geweest. Dat is begrijpelijk, want juist man en vrouw vullen elkaar in het huwelijk goed aan. Man en vrouw hebben een verschillende aanleg en roeping. Het is onbegonnen werk om dit onderscheid weg te poetsen. Het hameren op gelijkheid en onderlinge uitwisselbaarheid van man en vrouw miskent de natuurlijke werkelijkheid. Man en vrouw maken elkaar compleet. Zo ontmoeten zij elkaar in gelijkwaardigheid. Dat geeft kleur en zin aan het leven.",
      "Juist de overheid is geroepen om orde te bevorderen. Ook de orde van het natuurlijke gezin. Gelukkig leven zeer veel Nederlanders in zo'n gezin. Maar jammer genoeg weet de overheid zich geen raad meer met relaties. Volgens haar kan inmiddels elk leefverband van één of meer volwassenen een gezin zijn. Dat is behoorlijk nietszeggend. En het is ook schadelijk. Omdat er op het gebied van gezin en relaties geen grenzen worden aangegeven heerst grote verwarring. Zo ontstaat gemakkelijk verwrongen beeldvorming. Denk bijvoorbeeld aan kinderen die twee ouders hebben van hetzelfde geslacht. Voor het welzijn van de samenleving moet het natuurlijke gezin weer op de kaart worden gezet.",
      "**Concreet**:",
      "De publieke erkenning van niet-huwelijkse samenlevingsvormen en de gelijkschakeling van deze samenlevingsvormen met het huwelijk dient te verdwijnen.",
      "Het klassieke huwelijk wordt in ere hersteld. De mogelijkheid van het zogeheten 'homohuwelijk' moet ongedaan gemaakt worden.",
      "Ambtenaren van de burgerlijke stand die op grond van hun geweten niet mee willen werken aan een 'homohuwelijk' moeten daartoe het volste recht hebben.",
      "In het overheidsbeleid moet weer de definitie van het natuurlijke gezin gebruikt worden. De waarde van dit gezin voor de samenleving wordt ook in de Grondwet vastgelegd."
     ],
     "head": "Huwelijk en gezin"
    },
    {
     "body": [
      "Het is natuurlijk het mooiste als kinderen bij hun eigen ouders opgroeien. Daar wordt immers een vertrouwde sfeer geboden. Er zijn gevallen waarin dat helaas niet mogelijk is. Er moet dan gezocht worden naar een passend alternatief, in de omgeving of elders in de wereld. Pleegzorg of adoptie is voor deze kinderen nodig. Opvang in een pleeggezin verdient de voorkeur boven een pleegtehuis. De omgeving van een gezin heeft op kinderen een positieve invloed. Pleegouders en adoptieouders zijn van groot belang om kinderen zo goed mogelijk te kunnen helpen. Deze ouders moeten we koesteren. De ondersteuning van deze ouders moet daarom goed geregeld zijn. Ook verdienen zij een belangrijke positie in het proces van hulpverlening.",
      "**Concreet:**",
      "Bij het zoeken van een pleeggezin moet eerst gekeken worden naar het netwerk van familie en bekenden.",
      "Er dienen goede voorzieningen voor pleegouders te zijn, waaronder toereikende verlofregelingen.",
      "Bij werving en selectie van pleegouders mogen pleegouders niet op grond van godsdienst of levensovertuiging worden uitgesloten.",
      "Bij een afnemend aantal adoptiekinderen uit het buitenland verdient het aanbeveling om meer aandacht te vragen voor vormen van langdurige pleegzorg.",
      "Adoptie is een langdurig proces. De termijnen en de procedures die gelden, dienen waar mogelijk verkort en vereenvoudigd te worden.",
      "Justitie treedt actief op tegen misstanden als kinderhandel en illegale adoptie.",
      "Er dient één adoptieautoriteit te komen om toezicht te houden op de internationale adoptiepraktijk.",
      "Adoptiekinderen zijn het beste af met een vader en een moeder. De mogelijkheid voor paren van hetzelfde geslacht om kinderen uit het buitenland te adopteren, moet worden geschrapt."
     ],
     "head": "Pleegzorg en adoptie"
    },
    {
     "body": [
      "Het beeld van de huwelijken in Nederland is geen onverdeeld rooskleurig plaatje. Al jaren ligt het percentage van de huwelijken die worden ontbonden boven de dertig procent. Naast de pijn en het verdriet die dit veroorzaakt, lijden vooral de kinderen onder een echtscheiding. Kinderen scheiden nooit; zij houden hun ouders het liefst bij elkaar. Bij problemen in de persoonlijke ontwikkeling speelt echtscheiding van ouders vaak een pijnlijk belangrijke rol. Echtscheiding dient daarom zoveel mogelijk voorkomen te worden. Gods gebod 'Gij zult niet echtbreken' is geen dwangbuis, maar een oproep tot trouw. Het is een opgave om ook als het tegenzit en het leven anders loopt dan verwacht, tóch het uiterste te proberen om samen verder te gaan.",
      "**Concreet:**",
      "Inspanningen voor het in stand houden van huwelijken moeten krachtig ondersteund worden. De beschikbaarheid van programma's voor vroegtijdige hulp en begeleiding moet vergroot worden.",
      "Bij echtscheiding dient bemiddeling verplicht te worden, zeker wanneer de ouders kinderen jonger dan 18 jaar hebben, zodat de schade voor kinderen zoveel mogelijk beperkt wordt.",
      "Er dient meer aandacht te worden gegeven aan de negatieve gevolgen van echtscheiding.",
      "Het ontduiken van de alimentatieplicht moet effectief tegengegaan worden en de mogelijkheden tot handhaving van het ouderschapsplan dienen versterkt te worden.",
      "De fiscale 'bonus' op echtscheiding dient te verdwijnen."
     ],
     "head": "Echtscheiding"
    },
    {
     "body": [
      "De overheid moet voorwaarden scheppen zodat ouders zelf hun kinderen kunnen opvoeden. Dat is helaas het tegenovergestelde van wat zij nu doet. Momenteel stimuleert en verleidt zij ouders juist om hun verantwoordelijkheid uit handen te geven. Ouders die hun verantwoordelijkheid weggeven, krijgen een scheut subsidie. Dat is hypocriet van een overheid die met de mond belijdt dat ieder zijn verantwoordelijkheid moet nemen. Het is bovendien onrechtvaardig dat belastinggeld niet terecht komt bij ouders die hun kinderen zelf opvoeden of die thuis zijn thuis om bijzondere zorgtaken te verrichten.",
      "Kinderen verdienen een persoonlijke opvoeding door hun eigen ouders. Dat is voor hen namelijk het beste. Ouders hebben ten opzichte van hun kinderen een unieke relatie. Ze zijn niet te vervangen. De beste opvoeders zijn in principe de ouders zelf. Het is onbegrijpelijk en onverantwoord dat de overheid dit belang moedwillig verwaarloost door kinderopvang te stimuleren. En dat terwijl kinderopvang in de wet omschreven wordt als 'het bedrijfsmatig verzorgen en opvoeden van kinderen'. Zo'n opvoeding moeten we toch niet willen.",
      "**Concreet:**",
      "Ouders betalen zelf de kosten van kinderopvang, behalve in situaties van overmacht of sociale noodzaak. Denk bijvoorbeeld aan eenoudergezinnen. Zolang de kinderopvangtoeslag blijft bestaan, wordt in ieder geval een vermogenstoets ingevoerd en wordt geen toeslag uitgekeerd voor kinderen tot de leeftijd van één jaar.",
      "De Rijksbijdrage voor kinderopvang wordt toegevoegd aan de inkomensonafhankelijke kinderbijslag en het inkomensafhankelijke kindgebonden budget.",
      "Pedagogisch medewerkers in kindercentra, evenals gastouders, dienen te kunnen aantonen dat zij bekwaam en bevoegd zijn (o.a. voldoen aan wettelijke eisen op het gebied van taalvaardigheid, pedagogiek en eerste hulp bij ongevallen aan kinderen).",
      "Pedagogisch medewerkers en gastouders dienen te kunnen aantonen een veilig en geborgen opvangadres te kunnen bieden.",
      "Factoren die een schadelijke invloed hebben op de ontwikkeling van zeer jonge kinderen, zoals het gebruik van audiovisuele media, moeten in de kinderopvang zo veel mogelijk tegengegaan worden."
     ],
     "head": "Kinderopvang"
    },
    {
     "body": [
      "Investeren in gezinnen is goud waard. Het gaat om de toekomst van de samenleving. Meer aandacht is gewenst voor de waarde van menselijk kapitaal. En meer waardering voor ouders die hun kinderen grootbrengen. Helaas dringt de overheid er uit financiële overwegingen op aan dat (beide) ouders meer gaan werken. Dat gaat vaak ten koste van zorg aan familie en gezin. Er wordt wel veel gesproken over een goede combinatie van arbeid en zorg. Maar dat klinkt mooier en makkelijker dan het is. Uit onderzoek blijkt dat veel kinderen lijden aan het individuele ontplooiingsstreven van hun eigen ouders.",
      "De SGP bepleit dat de overheid zich terughoudend opstelt en zich niet bemoeit met de keuze van ouders over de onderlinge verdeling van arbeid en zorg. Daarom moeten in elk geval de negatieve prikkels uit het huidige belastingsstelsel verdwijnen. Het uitgangspunt voor de belastingheffing dient de draagkracht van het gezin te zijn. In de huidige inkomstenbelasting staat het individu centraal en niet het gezin. Dat leidt tot zeer scheve verhoudingen in de belastingdruk tussen tweeverdienersgezinnen en eenverdienersgezinnen. Zo betaalt een eenverdienersgezin met een inkomen van 40.000 euro op dit moment zo'n 90% procent méér belasting dan een tweeverdienersgezin met eenzelfde inkomen. De komende jaren zal dat verschil in belastingdruk alleen nog maar verder toenemen, tot wel 120% meer belasting. Dat komt door de afbouw van de overdraagbare algemene heffingskorting voor de niet-verdienende partner en belastingkortingen die tot doel hebben de arbeidsparticipatie van beide partners te bevorderen. De SGP vindt deze bemoeizucht van de overheid misplaatst en de scheve verdeling van belasting onrechtvaardig.",
      "Een heldere keus voor een andere, gezinsvriendelijke koers op belastinggebied is dringend nodig. De financiële lasten van gezinnen zijn zwaar, zeker voor grote gezinnen. Logisch, want zij worden onvermijdelijk geconfronteerd met hoge kosten, zoals kosten voor opleidingen, kleding, vervoer en wonen. Daar komt bij dat juist deze gezinnen vaak een kostwinner hebben omdat het voor grote gezinnen (met jonge kinderen) vaak onmogelijk is dat beide partners een betaalde baan hebben. Het zorgen voor de kinderen is immers méér dan een fulltime baan en van grote betekenis voor de toekomst van onze samenleving.",
      "**Concreet:**",
      "Het kindgebonden budget en de kinderbijslag worden stevig verhoogd.",
      "Het belastingstelsel wordt gezinsvriendelijk ingericht.",
      "Nieuwe overheidsmaatregelen worden ook getoetst op de effecten daarvan voor gezinnen."
     ],
     "head": "Gezinsvriendelijker belastingheffing"
    },
    {
     "body": [
      "De rol van media is niet meer weg te denken uit onze leefwereld. In huis, op straat en in het openbaar vervoer, overal worden we geconfronteerd met uitingen van de media. De kunst is om op een goede manier met media om te gaan. Het is vooral belangrijk dat kinderen al vroeg een kritische houding ontwikkelen. Er moet daarom in het onderwijs aandacht zijn voor mediaeducatie. Aandacht voor mediaopvoeding is echter eenzijdig als we geen aandacht hebben voor de kwalijke rol van bepaalde media-uitingen. Schadelijke en ongewenste media-uitingen moeten zoveel mogelijk beperkt worden. Omroepen zullen bijvoorbeeld hun verantwoordelijkheid moeten nemen. Daarnaast moeten ouders nauw betrokken worden bij de ontwikkeling en beoordeling van verschillende media-uitingen. Wat ouders met veel inspanning aan hun kinderen proberen mee te geven, mogen we niet onder druk laten staan door een laks mediabeleid van de overheid.",
      "Commerciële belangen hebben vaak geen positieve invloed op de kwaliteit en het niveau van mediaprogramma's en -uitingen. Wanneer men zich hoofdzakelijk richt op hogere kijkcijfers is verlaging van het inhoudelijke peil van de omroepen onontkoombaar. Het is daarom belangrijk dat de overheid naast de commerciële omroepen ruimte creëert voor een kernachtige, kwalitatief hoogwaardige publieke omroep. Die publieke omroep richt zich uitsluitend op taken die bij de commerciële omroepen niet uit de verf komen. Programma's voor spel en vermaak vallen daar bijvoorbeeld duidelijk niet onder. De publieke omroep zal zich weer op de kerntaken moeten richten, waartoe in ieder geval een degelijke nieuwsvoorziening behoort.",
      "**Concreet:**",
      "De publieke omroep komt te bestaan uit één TV-zender, twee radiozenders en de Wereldomroep.",
      "De publieke omroep wordt reclamevrij gemaakt.",
      "De publieke omroep geeft geen geld uit aan dure en overbodige posten als de inkoop van sportrechten. Dergelijke onderdelen kunnen aan commerciële zenders worden overgelaten.",
      "Ouders krijgen een duidelijke rol bij de ontwikkeling van de classificatie voor films en programma's. Hun positie binnen het NICAM wordt verbeterd.",
      "Er dient een onafhankelijke instantie te komen voor de beoordeling van klachten over programma's van commerciële omroepen.",
      "Internetproviders zoals Kliksafe mogen niet gedwongen worden om ongefilterd internet aan te bieden. Consumenten moeten de vrijheid houden om te kiezen voor een internetprovider die voor hen ongewenste sites met aanbod van bijvoorbeeld (kinder)porno weg filtert.",
      "Bestuurders, presentatoren en verslaggevers bij de publieke omroep mogen niet meer verdienen dan de Balkenendenorm."
     ],
     "head": "Media"
    },
    {
     "body": [
      "Kinderen zijn vaak een bron van vreugde voor hun ouders. Maar bij het opgroeien van kinderen doen zich ook allerlei vragen en problemen voor. Dat is eigen aan de opvoeding. We moeten dit niet onnodig gaan problematiseren. De meeste ouders redden zich behoorlijk, vaak met enige hulp uit hun omgeving. Toch zijn er ook ouders die behoefte hebben aan extra ondersteuning. Het is belangrijk dat er dan voldoende voorzieningen zijn. Een eenvoudig advies en lichte vormen van hulp kunnen soms grote problemen voorkomen.",
      "Voorzieningen voor hulpverlening en ondersteuning moeten zo dicht mogelijk bij ouders en jongeren geplaatst worden. De gemeente speelt hierin een belangrijke rol. De komende jaren zal de gemeente zich moeten ontwikkelen tot het eerste niveau waarop zorg voor jeugd gestalte krijgt. De Centra voor Jeugd en Gezin moeten zich ontwikkelen tot laagdrempelige aanspreekpunten. Daarin zijn bijvoorbeeld de GGD en consultatiebureau actief. Voor leerlingen is het echter van belang dat er rond de school een goed functionerend zorgnetwerk beschikbaar is. Op scholen komen namelijk veel problemen aan het licht.",
      "In sommige gevallen is het gezin geen veilige plaats voor kinderen. Dat is een trieste werkelijkheid. De overheid is dan geroepen om in te grijpen. Het gaat daarbij niet om het doordrukken van een visie van de overheid op de opvoeding, maar om het waarborgen van de veiligheid van het kind. Er moet ook naar gestreefd worden de ingreep zo beperkt en kort mogelijk te laten zijn.",
      "**Concreet:**",
      "Zolang subsidie voor kinderopvang bestaat, verdienen peuterspeelzalen vanwege hun pedagogische waarde minimaal hetzelfde niveau van bekostiging als kinderopvang.",
      "De gemeente is verantwoordelijk voor de regie van diverse zorgnetwerken, zoals het Centrum voor Jeugd en Gezin en het Zorg Adviesteam.",
      "Bij ondersteuning en zorg moet voluit ruimte zijn voor identiteitsgebonden hulp. De gemeente voorziet in de aanwezigheid van identiteitsgebonden organisaties in het Centrum voor Jeugd en Gezin. Er wordt zoveel mogelijk gebruik gemaakt van de bestaande structuren.",
      "De rol van landelijk werkende instellingen moet gewaarborgd blijven.",
      "Ouders moeten worden betrokken bij vragenlijsten binnen de jeugdgezondheidszorg.",
      "Ingrijpen van de overheid in het gezin is alleen gerechtvaardigd en geboden als een bedreiging van de veiligheid van het kind in het geding is.",
      "Huisartsen dienen beter toegerust te zijn om verschijnselen van kindermishandeling te kunnen onderkennen.",
      "Er dient meer nazorg te worden geboden aan gezinnen waarbij een melding van kindermishandeling onterecht blijkt te zijn."
     ],
     "head": "Zorg voor jeugd"
    }
   ]
  },
  {
   "body": [
    "Jong geleerd is oud gedaan. Daarom sturen we onze kinderen al vroeg naar school. Degelijk onderwijs is een onmisbaar voorrecht. Het helpt jongeren om op eigen benen te staan en hun weg door het leven te gaan. In het onderwijs maken we op allerlei manieren kennis met cultuur en samenleving. Dat kunnen we niet uit onszelf. Anderen dragen kennis en vaardigheden, waarden en normen aan ons over. Leren begint met aannemen op gezag van buiten, namelijk het gezag van de onderwijzer. Wie niet wil leren, is onhandelbaar. Ook de wetgever heeft dit onderkend. Leren is daarom een wettelijke plicht.",
    "Het maakt natuurlijk wezenlijk verschil of het onderwijs goed of slecht is. De SGP gelooft dat onderwijs goed is wanneer het gericht is op een leven zoals dat in de Bijbel wordt geleerd. Daarom wenst de SGP iedere leerling een school met de Bijbel toe. Het past de mens wanneer hij luistert naar zijn Schepper. We geven daarmee aan dat we over het goede leven niet zelf de wijsheid in pacht hebben, maar dat we bereid zijn om te leren. Wie dit niet wil, doet God, zichzelf en medemensen tekort.",
    "Onderwijs en opvoeding zijn nauw met elkaar verbonden. In het onderwijs vindt die vorming plaats waar het gezin meestal niet voor is toegerust. En zoals de levensovertuiging de opvoeding doortrekt, gebeurt dat ook in het onderwijs. Het is daarom van belang dat het onderwijs op school goed aansluit bij de overtuiging van ouders. Zij moeten hun kinderen met een gerust hart naar school kunnen sturen. Ook christelijke ouders. Dat de overheid niet kiest voor een school met de Bijbel, betekent niet dat ouders die keuze onthouden mag worden. Alle ouders dragen immers bij aan het onderwijs door belasting te betalen."
   ],
   "head": "Beter onderwijs",
   "sub": [
    {
     "body": [
      "De overheid draagt zorg voor het onderwijs, maar kan goed onderwijs niet regelen. Onderwijs kan alleen bloeien als scholen en leraren voldoende ruimte krijgen om hun werk te doen, in samenspraak met ouders. Het is niet de bedoeling dat de overheid scholen en leraren voor de voeten loopt. De overheid moet de neiging onderdrukken om scholen de les te lezen en leraren voor te schrijven hoe het onderwijs het beste gegeven kan worden. Goed onderwijs begint met vertrouwen in de kracht van leraren.",
      "Leraren die de ruimte krijgen, moeten die ruimte natuurlijk ook goed weten te benutten. Scholing van leraren verdient daarom de hoogste prioriteit. De status van het leraarschap moet bovendien verbeteren. Het beeld dat je zelfs met een minimum aan scholing altijd nog in het onderwijs terecht kunt, moet verdwijnen. De overheid dient daarom haar beurs te trekken om het aantal vakbekwame leraren de komende jaren stevig te vergroten.",
      "**Concreet:**",
      "De algemene bekostiging van het onderwijs moet voldoende zijn om goede kwaliteit te leveren. De periodieke actieplannen voor de verschillende onderwijssectoren zijn niet bedoeld voor politieke hypes en behoeften en worden daarom tot het strikt noodzakelijke beperkt. Subsidies voor specifieke regelingen en projecten worden zoveel mogelijk voorkomen.",
      "De overheid dient zeer terughoudend te zijn met het voorschrijven van verplichte instrumenten en methoden. Uniforme eindtoetsen, diagnostische toetsen en het overheidsbeleid voor opbrengstgericht werken worden geannuleerd.",
      "Scholen die door een vereniging worden bestuurd, krijgen vrijstelling van de medezeggenschapsverplichtingen.",
      "De mogelijkheden voor het gebruik van de lerarenbeurs worden vergroot.",
      "Leraren die hun eerstegraads bevoegdheid hebben, krijgen recht op een hogere salarisschaal.",
      "De wettelijke mogelijkheden om onbevoegde en onbekwame leraren voor de klas te zetten worden de komende jaren geleidelijk afgeschaft",
      "Het eigen karakter van kleuterperiode wordt sterker benadrukt. De specialisatie 'jonge kind' binnen de pabo wordt verdiept. Daarbij wordt ook het overladen onderwijsprogramma aangepakt, onder andere door meer onderwijstijd."
     ],
     "head": "Minder overheid, meer school"
    },
    {
     "body": [
      "Nederland heeft gelukkig een bijzonder onderwijssysteem. De overheid is in ons land niet de enige partij die scholen in stand houdt. Scholen die door ouders zijn opgericht, de zogenaamde bijzondere scholen, worden ook bekostigd. Dat is een mooi en belangrijk uitgangspunt. Het geeft namelijk aan dat onderwijs een wezenlijk belang van ouders is. De verantwoordelijkheid van ouders voor het onderwijs is een goede zaak. De betrokkenheid bij de school is dan vaak groot. Die betrokkenheid en verantwoordelijkheid zijn broodnodig en moeten we koesteren.",
      "In de identiteit van bijzondere scholen schuilt hun kracht. Het is daarom vanzelfsprekend dat we bijzondere scholen ruimte bieden om hun identiteit te kunnen bewaren. Bijzondere scholen kunnen bijvoorbeeld eisen stellen aan leraren en leerlingen. Het zou een vreemde gang van zaken zijn wanneer scholen personen moeten toelaten die niet bij hun identiteit passen. Dergelijke dwang leidt tot niets anders dan slechte verhoudingen. De overheid zal de vrijheid van scholen dus moeten garanderen.",
      "**Concreet:**",
      "De vrijheid van onderwijs moet versterkt worden.",
      "Scholen moeten bij de aanstelling van personeelsleden en het toelaten van leerlingen een beleid kunnen voeren in overeenstemming met grondslag en doel van de school.",
      "Scholen behouden de ruimte om van (de ouders van) leerlingen te vragen de grondslag van de school te onderschrijven.",
      "De wettelijke bevoegdheden voor de onderwijsinspectie worden versoberd. Onderdelen van het toezichtkader die op gespannen voet staan met de didactische vrijheid van scholen, worden geschrapt.",
      "De overheid draagt er zorg voor dat de positie van kleine en bijzondere scholen in de samenwerkingsverbanden voor passend onderwijs niet onder druk komt te staan.",
      "Communicatie is in het onderwijs van fundamenteel belang. Het dragen van gezichtsbedekkende kleding mag daarom in het onderwijs niet toegestaan worden.",
      "Schoolbesturen moeten hun zaakjes op orde hebben. De overheid geeft een krachtig signaal af dat besturen bij financieel wanbeleid hun eigen boontjes moeten doppen. Uiteraard mogen leerlingen niet de dupe worden."
     ],
     "head": "Vrijheid van onderwijs"
    },
    {
     "body": [
      "Goed onderwijs is kernachtig en doelgericht. Onderwijs bereidt leerlingen voor om aan de samenleving deel te nemen en hun beroep uit te oefenen. De school staat midden in de samenleving. Dat gegeven heeft natuurlijk consequenties. Problemen met en zorgen over leerlingen verdienen aandacht. Dat zijn uitdagingen voor het onderwijs. Daarnaast bestaat echter ook de neiging om maatschappelijke problemen bij de school neer te leggen. Dat is onder andere gebleken met de onderwijsvernieuwingen. Ook zijn maatschappelijke behoeften aan de school opgelegd, zoals aandacht voor fatsoen en het kweken van gemeenschapszin. Die aanpak miskent in wezen het probleem. De school is geen maatschappelijke vlekkenreiniger. En hoe nobel de intenties ook kunnen zijn, het eigenlijke onderwijs kan er door in het gedrang komen. Voor de oplossing bestaan bovendien veel betere alternatieven. Versterking van gezinnen bijvoorbeeld.",
      "**Concreet:**",
      "De verplichting om afzonderlijke burgerschapsvorming te geven moet worden afgeschaft. Een normale school doet vanzelfsprekend aan burgerschapsvorming.",
      "Scholen maken leerlingen bewust van hun maatschappelijke verantwoordelijkheid. Zij kiezen hiervoor zelf hun middelen, bijvoorbeeld een maatschappelijke stage.",
      "De eisen voor het verkrijgen van een gymbevoegdheid zijn voor (beginnende) leraren een te grote belasting; de omvang van de gymopleiding wordt beperkt.",
      "Scholen blijven uitsluitend verantwoordelijk voor onderwijs. Neventaken als buitenschoolse opvang worden afgestoten."
     ],
     "head": "Doelgericht onderwijs"
    },
    {
     "body": [
      "Kernachtig onderwijs is overigens geen beperkt onderwijs. In het onderwijs vindt cultuuroverdracht plaats. Het gaat in het onderwijs om een brede vorming van leerlingen met het oog op hun deelname aan de samenleving. In het onderwijs komen alle elementen aan bod die hiervoor nodig zijn. Het gaat om uiteenlopende onderwerpen als taalvaardigheid en kennis van maatschappij en geschiedenis. Soms vraagt het onderwijsprogramma ook om een kleine aanpassing. Omgang met de media is in deze tijd bijvoorbeeld erg belangrijk. Maar alle onderwijselementen vormen een ondeelbaar geheel.",
      "Taal en rekenen zijn een belangrijk onderdeel van het onderwijs. Ze vormen de basis voor de ontwikkeling van het onderwijsprogramma. In lerarenopleidingen is dat natuurlijk van bijzonder belang. De aandacht hiervoor moet worden vastgehouden. Onderwijs is desondanks meer dan rekenen en taal. Door eenzijdige aandacht voor rekenen en taal verliezen we de waarde van brede vorming uit het oog. We moeten dus voorzichtig zijn met scholen enkel te beoordelen op hun resultaten voor rekenen en taal.",
      "Onderwijs is bij uitstek een sociaal en cultureel gebeuren. Onderwijs geven is geen productieproces. Dat betekent dat resultaten niet zo makkelijk op formule zijn te zetten of volledig objectief te meten zijn. Resultaten hebben vooral een functie binnen de school. Helaas wordt steeds vaker in economische termen over onderwijs gesproken. De nadruk valt steeds meer op opbrengsten en het afrekenen van scholen. Daar moeten we voorzichtig mee zijn. Het is met name van belang dat leraren oog hebben voor de uiteenlopende ontwikkeling van leerlingen in hun klas. De komende jaren moet de overheid daarom investeren in vakbekwaamheid van leraren.",
      "**Concreet:**",
      "Scholen moeten, op hun eigen manier, aandacht besteden aan media-educatie.",
      "Het gebruik van (grafische) rekenmachines bij toetsen en examens in het basisonderwijs en voortgezet onderwijs wordt zoveel mogelijk beperkt.",
      "Resultaten voor rekenen en taal dienen als kwaliteitsaspect voor de onderwijsinspectie, maar kunnen geen wettelijke bekostigingsvoorwaarde zijn.",
      "De leerlijn van basis- naar voortgezet onderwijs dient verbeterd te worden; basisscholen moeten de resultaten van leerlingen doorgeven op basis van een door hen gekozen erkende toets of erkend leerlingvolgsysteem."
     ],
     "head": "Brede vorming"
    },
    {
     "body": [
      "Het beroepsonderwijs is een belangrijke schakel in onze samenleving en economie. Hier worden kundige vakkrachten opgeleid die in allerlei sectoren nodig zijn. Het karakter van het beroepsonderwijs verschilt wezenlijk van bijvoorbeeld hoger onderwijs. Daar moeten we oog voor hebben en houden. Bij de onderwijsvernieuwingen werd het beroepsonderwijs te theoretisch benaderd. Het is een goede ontwikkeling dat er in het voorbereidend en middelbaar beroepsonderwijs nu weer meer aandacht is voor het kweken van vakmanschap. Die ontwikkeling verdient stimulans. Ook de overgang tussen deze schoolsoorten moet verstevigd worden. Jaarlijks vallen teveel leerlingen uit.",
      "Onderwijsvernieuwing gaat het beroepsonderwijs niet voorbij. In het (middelbaar) beroepsonderwijs is het competentiegericht onderwijs ingevoerd. Daarin staan zelfstandigheid en integrale vaardigheden centraal. Dat zijn op zich goede punten waar, in het verleden te weinig aandacht voor was. Toch blijft een kritische houding nodig. De inhoudelijke vakbekwaamheid moet voldoende uit de verf komen. De nadruk op zelfstandigheid zal bovendien realistisch moeten zijn. Veel leerlingen hebben behoefte aan daadwerkelijk onderwijs en instructie via contacturen en kunnen zelfstandigheid nog niet goed aan, vooral in de eerste leerjaren. De rol van de leraar blijft onmisbaar.",
      "**Concreet:**",
      "Onderwijsprogramma's waarin voorbereidend en middelbaar beroepsonderwijs samenwerken moeten verder worden gestimuleerd, evenals vakscholen.",
      "Gegarandeerd moet worden dat voldoende uren beschikbaar zijn voor loopbaanbegeleiding.",
      "Het aantal kwalificatiedossiers moet verder worden beperkt en de hoeveelheid competenties moet worden teruggedrongen.",
      "Voortdurende aanpassing van de inhoud van kwalificatiedossiers moet worden tegengegaan. Er komt een vast moment waarop nieuwe versies worden doorgegeven."
     ],
     "head": "Gedegen beroepsonderwijs"
    },
    {
     "body": [
      "Het in stand houden van een uitdagende kenniscultuur is een belangrijk streven in een moderne samenleving. Allereerst is van groot belang dat verworven inzichten worden overgedragen aan nieuwe generaties. Bovendien wordt op de meest uiteenlopende terreinen gezocht naar nieuwe en diepere inzichten om problemen en uitdagingen in onze samenleving te lijf te gaan. Het hoger onderwijs draagt hier een belangrijk steentje aan bij. Daar worden immers de studenten gevormd die zich aan het onderzoek zullen gaan wijden. Een stimulerende cultuur is voor het realiseren van kennisambities onmisbaar.",
      "De afgelopen decennia is het hoger onderwijs enorm gegroeid. De aantallen studenten zijn fors toegenomen. Het is echter niet realistisch om te veronderstellen dat de intelligentie evenredig is gestegen. Verschil in niveau tussen studenten wordt steeds meer merkbaar. Daarom is het goed om meer onderscheid aan te brengen binnen het hoger onderwijs. Dictaat door de middelmaat moet bestreden worden. Uitgangspunt blijft wel dat de basis voor iedereen toegankelijk is. Vooral in de fase na de bacheloropleiding zijn er meer mogelijkheden om kwaliteitsverschil tussen studenten zwaarder te laten wegen. Het mag duidelijk zijn dat de basisvaardigheden van scholieren bij het betreden van het hoger onderwijs wel op peil dienen te zijn.",
      "Onderwijs en onderzoek zijn nauw verweven. Toegepast en fundamenteel onderzoek komt tot stand aan respectievelijk hogescholen en universiteiten. Het is van belang om de diversiteit aan onderzoeksdisciplines tot zijn recht te laten komen. De sectoren alfa, bèta en gamma verdienen evenveel aandacht. Ze hebben ieder hun eigen waarde voor de samenleving. Om de continuïteit van onderzoek te kunnen bewaren is een stabiele basis nodig, ook in financieel opzicht. Daarin zal de overheid de komende jaren moeten investeren.",
      "**Concreet:**",
      "Tussen voortgezet en hoger onderwijs worden afspraken gemaakt over het minimumniveau van taal- en rekenvaardigheid.",
      "Instellingen voor hoger onderwijs kijken kritisch naar de instroom van studenten in de bachelor en voeren met het oog daarop intakegesprekken.",
      "De lengte van masters wordt uitgebreid naar twee jaar en er komen topuniversiteiten. Hierbij is selectie van studenten mogelijk op basis van kwaliteit. Voor deze masters zijn studiebeurzen beschikbaar, waarbij in ieder geval de opleidingen in de sectoren bèta en techniek ruim aan bod komen.",
      "Het collegegeld voor de masteropleiding kan worden gedifferentieerd als daar een extra toegevoegde waarde voor de student tegenover staat. Dit mag niet leiden tot een beperktere toegankelijkheid van het onderwijs, wat gerealiseerd wordt door voor dit deel leningen te verstrekken onder gunstige voorwaarden (lange terugbetalingstermijn, lage rente).",
      "Directe financiering aan universiteiten ('eerste geldstroom') dient versterkt te worden."
     ],
     "head": "Stimulerende kenniscultuur"
    }
   ]
  },
  {
   "body": [
    "De zorg in Nederland staat op een hoog niveau. Dat is een voorrecht, maar ook een verantwoordelijkheid. Een voorrecht, omdat het in de zorg gaat om mensenlevens waarmee we niet zorgvuldig genoeg om kunnen gaan. Een verantwoordelijkheid, omdat medische onzorgvuldigheden grote gevolgen kunnen hebben. De overheid heeft een belangrijke taak om te zorgen dat de kwaliteit, de toegankelijkheid en de continuïteit van de zorg goed geborgd worden. Maar het zorgen voor onze naaste is evengoed een Bijbelse opdracht en daarom een verantwoordelijkheid van ons allemaal. In het bijzonder geldt die zorg voor de meest kwetsbaren: het ongeboren leven, mensen in de eindfase van hun leven, mensen met beperkingen en langdurig zieken. Goede, kwalitatieve zorg strijdt vóór het leven of voor een natuurlijk, waardig levenseinde. De kwaliteit van een samenleving is af te meten aan de bereidheid van mensen om voor elkaar te zorgen.",
    "Over de vraag hoe de kwaliteit van de zorg het beste gegarandeerd kan worden, is veel maatschappelijke discussie. De SGP wil zich ervoor inzetten dat de publieke belangen -te denken valt aan kwaliteit, toegankelijkheid, continuïteit en betaalbaarheid - goed geborgd zijn. De overheid heeft daarin een belangrijke rol en moet blijven sturen op prikkels om de kwaliteit, innovatie, transparantie en efficiëntie van de zorg te bevorderen. Daarnaast is het van essentieel belang dat patiënten en cliënten goed worden vertegenwoordigd, met name in vergelijking met de grote 'macht' van verzekeraars en zorgaanbieders.",
    "De sterk toegenomen regeldruk wordt in de hele zorgsector en door cliënten als een groot probleem ervaren. Goede, verantwoorde zorg moet weer op de eerste plaats komen en niet allerlei regeltjes die daar weinig aan bijdragen. De SGP neemt de noodkreten van zorginstellingen, medewerkers, patiënten, cliënten en hun ondersteuners serieus. Daarom vindt de SGP dat de regeldruk in de zorgsector sterk verminderd moet worden. Hoe? Onder andere door de coördinatie en afstemming tussen de overheidsinstanties te verbeteren. Door de verschillende financieringsstromen in de zorg beter op elkaar af te stemmen. Door sterk in te zetten op vereenvoudigde en uniforme regels. En tot slot door meer ruimte te geven voor eigen verantwoordelijkheid van cliënten en zorgaanbieders om, binnen de geldende sectorale kwaliteitskaders en -normen, invulling en uitwerking te geven aan kwaliteit en veiligheid in de eigen instelling. Zodat de tijd die door al deze maatregelen samen vrij komt, weer ingezet kan worden voor het leveren van goede, verantwoorde zorg."
   ],
   "head": "Zorg voor elkaar",
   "sub": [
    {
     "body": [
      "Het menselijk leven is een kostbaar geschenk van God. We mogen daar niet achteloos aan voorbij gaan, alsof een nieuw mensenleven enkel een 'klompje cellen' is. Ook blijft het leven waardevol wanneer een mens aan het einde van het leven met veel pijn en moeite geconfronteerd wordt. Hoe moeilijk de omstandigheden ook kunnen zijn: het besef dat het leven van de mens een geschenk is, maakt duidelijk dat we op een verantwoorde manier om moeten gaan met het broze en vergankelijke leven. Een geschenk kapot maken voor de ogen van de Gever, is een slag in Zijn gezicht. Een overheid die toestaat dat pril kinderleven, leven met een handicap of leven in de laatste fase wordt gedood, gaat eraan voorbij dat God Zelf de Gever van ieder mensenleven is."
     ],
     "head": "Medische ethiek",
     "sub": [
      {
       "body": [
        "Elk mensenleven is daarom beschermwaardig, ook het leven dat nog niet geboren is en in een pril stadium verkeert. De Wet afbreking zwangerschap spreekt met mooie woorden over de 'bescherming van het ongeboren leven', maar intussen werken de zorgvuldigheidseisen niet zoals het zou moeten. In de praktijk gaat het vermeende recht van de vrouw op abortus 33.000 keer per jaar ten koste van het leven van het kind. Deze Abortuswet is in strijd met de menselijke waardigheid en moet vervallen. Zolang deze wet nog bestaat, moeten er duidelijke waarborgen komen die werkelijk gericht zijn op de bescherming van ongeboren leven. Daarbij is een sterke verlaging van de abortusgrens een belangrijke stap in de goede richting, maar niet voldoende. Het taboe op het beperken van de mogelijkheden voor abortus moet verdwijnen. Elk initiatief daartoe kan op onze steun rekenen.",
        "**Concreet:**",
        "De bescherming van het leven moet ook voor ongeborenen in de Grondwet worden vastgelegd.",
        "Het begrip 'noodsituatie' bij abortussen moet scherp worden afgebakend.",
        "De beraadtermijn in de Abortuswet die vrouwen verplicht om zich vijf dagen te bezinnen op de vraag of zij een andere oplossing zien, moet ook echt een beraadtermijn en geen wachttijd zijn. Voor iedere vrouw die hulp zoekt, moet deze termijn concrete invulling krijgen. Iedere vrouw moet keuzegesprekken en psychosociale begeleiding aangeboden krijgen. Alternatieven als adoptie, pleegzorg, financiële ondersteuning en opvang voor tienermoeders moeten met overtuiging aangeboden worden aan iedere vrouw die hulp zoekt. Deze alternatieven dienen nadrukkelijk deel uit te maken van de gedragsrichtlijnen bij abortus. De Inspectie behoort op de naleving hiervan streng toe te zien.",
        "De overtijdbehandeling die tot een zwangerschap van zeven weken kan worden toegepast, is precies hetzelfde als een abortus. Een zogenaamde 'flexibele beraadtermijn' is niets waard. Er is geen reden om deze behandeling anders tegemoet te treden dan een abortus: de beraadtermijn moet gelijk zijn. Ten minste vijf dagen dus.",
        "Met name tienermoeders lopen tegen allerlei praktische en financiële problemen aan als zij ongewenst zwanger zijn. Voor hen dient verspreid over het land voldoende hulp en opvang beschikbaar te zijn. Op dit moment is de capaciteit veel te klein en de financiering onzeker. De SGP stelt voor deze belangrijke vorm van hulp aan mensen met meestal complexe problemen extra geld beschikbaar. Ook dient er voor hen één loket beschikbaar te zijn waar zij met hun (praktische) vragen terecht kunnen.",
        "Hulpverlening bij ongewenste zwangerschappen en keuzegesprekken dienen buiten de abortusklinieken door onafhankelijke hulpverleners plaats te vinden.",
        "Beëindiging van een zwangerschap vanwege een gevreesde handicap is selectie van ongeboren kinderen en daarom ontoelaatbare discriminatie van gehandicapt leven. Omdat de twintig wekenecho en prenataal onderzoek vaak blijken te leiden tot een abortus als er kans is op een gehandicapt leven, moet met dit onderzoek zeer terughoudend omgegaan worden. Het leven is niet maakbaar en de onderzoeken leveren geen volledig beeld op. Zolang abortus is toegestaan, mag het onderzoek pas na afloop van de abortustermijn plaatsvinden. Zulke onderzoeken zijn alleen te verantwoorden wanneer er werkelijk behandelmogelijkheden voor het ongeboren kind zijn. Er moet daarom duidelijk voorlichtingsmateriaal meegegeven worden waarin objectieve en volledige informatie gegeven wordt over de waarde van gehandicapt leven.",
        "In abortusklinieken vindt geen medisch noodzakelijke zorg plaats. Zolang zij nog niet gesloten zijn, worden zij niet langer uit publieke middelen gefinancierd.",
        "Abortus is geen 'exportproduct'. Abortusboten of mobiele klinieken krijgen of houden geen vergunning.",
        "Elke vorm van selectie van embryo's is een slechte zaak. Een embryo is immers menselijk leven in een pril stadium. Embryo's verbruiken als onderzoeksmateriaal of embryo's vooraf testen op geslacht of kenmerken van ziekten en aandoeningen moet worden tegengaan. De overheid financiert dergelijk onderzoek niet langer. Ook niet op Europees niveau. De mogelijkheden voor embryoselectie worden ingetrokken.",
        "Er mag geen genetisch onderzoek worden toegestaan dat niet voldoet aan ethische criteria, waarbij de eerbied voor het leven het belangrijkste ijkpunt is. Ook mag genetisch materiaal slechts worden gebruikt voor scherp afgebakende doelen.",
        "Voor stamcelonderzoek mogen alleen volwassen stamcellen gebruikt worden. Dit onderzoek moet door de overheid worden gestimuleerd.",
        "Het verbod op therapeutisch kloneren blijft gehandhaafd en wordt permanent.",
        "De internationale handel met erfelijk materiaal van mensen via internet moet met kracht worden bestreden. Ook commercieel draagmoederschap wordt tegengegaan."
       ],
       "head": "Het begin van het leven"
      },
      {
       "body": [
        "Rond het levenseinde van mensen is er vaak veel nood: existentiële noden, ondraaglijke pijn, onpeilbaar leed en onbeschrijflijke eenzaamheid. Voor een deel kan het leed weggenomen worden door kwalitatief hoogwaardige palliatieve zorg. Door goede pijnbestrijding, psychosociale, pastorale en liefdevolle zorg aan het (sterf)bed. Zorg, niet alleen voor de patiënt zelf, maar ook voor diens naasten. De SGP stelt daarom extra geld beschikbaar voor de palliatieve zorg.",
        "**Concreet:**",
        "Er komen meer voorzieningen voor palliatieve zorg voor kinderen.",
        "Palliatieve zorg wordt opgenomen in het basispakket van de zorgverzekering.",
        "Mensen die als gevolg van ouderdom, in combinatie met hartfalen, COPD, neurologische aandoeningen of het dementeringsproces een zeer beperkte levensverwachting hebben, moeten ook in aanmerking kunnen komen voor palliatieve zorg.",
        "In de opleiding van artsen, verpleegkundigen en verzorgenden moet meer en blijvende aandacht komen voor hoogwaardige palliatieve zorg.",
        "Palliatieve zorg wordt vaak veel te laat ingezet. Ketenzorg in de palliatieve fase is daarom van groot belang. Het inzetten van multidisciplinaire begeleidingsteams die vanaf het 'slecht nieuws'-gesprek tot na het overlijden betrokken zijn, wordt gestimuleerd.",
        "Mantelzorgers en vrijwilligers zijn onmisbaar als het gaat om palliatieve zorg. Mantelzorgers worden zo goed mogelijk betrokken en begeleid bij het zorgproces.",
        "Het instellen van een leerstoel voor palliatieve zorg wordt ondersteund.",
        "Mensen in nood moeten de hulp krijgen die zij op dat moment nodig hebben. Steeds vaker wordt ook in allerlei situaties de dood als hulp gezien. De SGP is er van overtuigd dat deze keuze niet goed is. Heftige pijn, de ontluistering bij dementie en een jong kind met een ernstige handicap betekenen veel leed voor de betrokkene en zijn omgeving. Euthanasie, levensbeëindiging en hulp bij zelfdoding zijn dan echter geen goede oplossing. Het bekorten van het leven, noch het onnodig verlengen van het stervensproces zijn in overeenstemming met respect voor de waarde van het menselijk leven. Palliatieve zorg is hier op zijn plaats.",
        "Er wordt gelukkig naar gestreefd om zelfdoding zoveel mogelijk te voorkomen. In de lijn hiervan dient ook werk gemaakt te worden van het streng aanpakken van informatie over zelfdoding via boeken, websites en consulenten, omdat deze in strijd is met de noodzakelijke eerbied voor het leven.",
        "**Concreet:**",
        "Elke vorm van zelfdoding wordt zoveel mogelijk bestreden. De overheid neemt meer preventieve maatregelen om mensen tegen zichzelf te beschermen.",
        "Euthanasie, hulp bij zelfdoding en levensbeëindiging van gehandicapte pasgeborenen worden niet langer toegestaan. Verlichting van het lijden is een betere weg.",
        "Het Openbaar Ministerie moet weer voluit betrokken zijn bij de toetsing van euthanasie. Het vervolgingsbeleid van het Openbaar Ministerie moet zo aangepast worden dat er bij onzorgvuldigheid consequent wordt opgetreden. Ten minste dient er toetsing vooraf plaats te vinden.",
        "Euthanasie uit vrije keuze is in strijd met de eerbied voor het leven. Er mag geen verruiming van de gronden voor euthanasie plaatsvinden - zoals 'klaar met het leven zijn' of de vrees voor toekomstig lijden. Elke vorm van euthanasie bij mensen die hun wil niet kunnen uiten, is een nog veel ernstiger misgreep. Uitbreiding van de mogelijkheden voor euthanasie bij dementie of welke andere grond ook of levensbeëindiging van kinderen en jongeren, mag niet worden toegestaan.",
        "De strafrechtelijke bepalingen over hulp bij zelfdoding worden ten minste uitgebreid met een verbod op het op welke wijze ook bieden van algemene informatie over methoden waarop men zijn leven kan beëindigen.",
        "Terminale sedatie mag op geen enkele wijze gebruikt worden als route om de zorgvuldigheidseisen voor euthanasie te ontlopen.",
        "Orgaandonatie dient een persoonlijke keuze van mensen te zijn. Elke claim van de overheid op organen via het stelsel van orgaandonatie, mag niet worden goedgekeurd. Ook het vóór het overlijden reeds ontnemen van organen mag niet de praktijk worden. Er komt meer aandacht voor goede voorlichting en zorgvuldige procedures in ziekenhuizen."
       ],
       "head": "Het einde van het leven"
      }
     ]
    },
    {
     "body": [
      "De Wet maatschappelijke ondersteuning (Wmo) is tot stand gekomen vanuit de gedachte dat we weer terug moeten naar een zorgzame samenleving. Tegelijkertijd heeft de praktijk in de afgelopen jaren uitgewezen dat een wet de maatschappij niet verandert. De SGP staat voor een sterkere Wmo. De SGP pleit voor een ruimhartig beleid dat voorwaarden schept voor de burger om zijn eigen verantwoordelijkheid te nemen en solidair te zijn ten opzichte van mensen met een (psychiatrische) beperking of langdurige zorgbehoefte. Identiteitsgebonden organisaties zijn daarin onmisbaar. Zij hebben het vertrouwen van mensen en weten hen te bereiken. Ook de plaats van de kerken moet duidelijk in beeld zijn bij de lokale overheid.",
      "**Concreet:**",
      "De SGP wil gemeenten verantwoordelijk maken voor de begeleiding die mensen nodig kunnen hebben om goed in de samenleving te kunnen functioneren. Dit gebeurt vanaf 2014, zodat gemeenten en aanbieders voldoende tijd krijgen om zich op de nieuwe situatie voor te bereiden.",
      "De SGP wil de keuzevrijheid in de Wmo zo goed mogelijk waarborgen. Daarom blijft het persoonsgebonden budget in de Wmo behouden. Identiteitsgebonden organisaties mogen in gemeentelijke verordeningen niet worden uitgesloten.",
      "De SGP investeert extra geld om de wijkverpleegkundige landelijk te kunnen inzetten. De wijkverpleegkundige nieuwe stijl biedt niet alleen verzorging en verpleging, maar regelt daarnaast alles wat daarbij komt kijken. Daarmee treedt de wijkverpleegkundige op als persoonlijk begeleider van de cliënt, maar zo nodig ook van diens familie of mantelzorgers."
     ],
     "head": "Maatschappelijke ondersteuning"
    },
    {
     "body": [
      "Het is prachtig als mensen zich vrijwillig en belangeloos willen inzetten voor andere mensen. Daarom vindt de SGP dat we niet zuinig genoeg kunnen zijn op onze mantelzorgers en vrijwilligers. De SGP vindt dat het de afgelopen jaren wél heeft geschort aan de waardering voor al deze mensen. Door de vergrijzing neemt het aantal ouderen toe, waardoor ook de hulpvraag toeneemt. Op mantelzorgers wordt dus steeds meer een beroep gedaan, terwijl er tegelijkertijd een steeds groter wordende druk vanuit de overheid op hen uitgeoefend wordt om de arbeidsmarkt op te gaan. Het moet mogelijk worden om meer zorgtaken en maatschappelijke taken op zich te nemen, zonder dat mensen dat teveel in hun portemonnee gaan voelen. Dit draagt bij aan een verbetering van de onderlinge betrokkenheid binnen familie, kerk en maatschappelijke verbanden.",
      "**Concreet:**",
      "De ondersteuning aan vrijwilligers wordt verder verbeterd. Daarbij hoort ook de erkenning van het beroep van vrijwilligerscoördinator in de zorg. Vrijwilligers die de handen uit de mouwen willen steken, worden zo weinig mogelijk lastiggevallen met papieren rompslomp en bureaucratische regeltjes.",
      "Gemeenten worden gestimuleerd zo veel mogelijk gebruik te maken van de ervaring die patiënten- en cliëntenverenigingen, mantelzorgsteunpunten en koepelorganisaties hebben opgebouwd.",
      "Er wordt in de inkomstenbelasting een mantelzorgkorting geïntroduceerd voor mensen die mantelzorg verrichten bij mensen die een indicatie hebben voor de AWBZ of de Wmo.",
      "Mensen kunnen de eigen bijdrage voor langdurige zorg gedeeltelijk terugverdienen als hun netwerk meer mantelzorg verricht en daarmee taken van de professionele zorg overneemt.",
      "Instellingen worden gestimuleerd mantelzorgers en vrijwilligers te betrekken bij de professionele zorg.",
      "Mantelzorgers die zorgtaken op zich nemen die eigenlijk onder de AWBZ vallen, worden in ruil daarvoor ontlast door een aanbod van de gemeente dat (een deel van) de huishoudelijke verzorging wordt overgenomen door professionele thuiszorg.",
      "De regels die het werklozen onmogelijk maken vrijwilligerswerk te doen worden afgeschaft, ook als het vrijwilligerswerk niet direct op terugkeer naar de arbeidsmarkt is gericht. Als mensen vanuit een vrijwilligerswerksituatie naar werk zoeken, komen zij door hun nieuwe verworven vaardigheden en hun bredere netwerk mogelijk makkelijker aan een nieuwe baan."
     ],
     "head": "Mantelzorg en vrijwilligerswerk"
    },
    {
     "body": [
      "Veel mensen hebben voor een langere periode zorg nodig. Dat geldt voor veel ouderen, die kunnen en mogen genieten van hun 'oude dag', maar tegelijkertijd aan den lijve ondervinden dat de ouderdom met gebreken komt. Dat geldt voor mensen met beperkingen, die letterlijk en figuurlijk stuiten op allerlei drempels. De SGP wil zich voor al deze mensen inzetten.",
      "**Concreet:**",
      "Mensen die langdurig zorg nodig hebben, moet de mogelijkheid worden geboden zo lang mogelijk (zelfstandig) thuis te blijven wonen. Dat kan als er in de directe woonomgeving goede voorzieningen zijn en ter plaatse hoogwaardige zorg geleverd kan worden. De mogelijkheid van VPT (volledig pakket thuis) moet daarom meer benut en bevorderd worden.",
      "De SGP vindt het belangrijk dat mensen die een beperking hebben, zelf de hulp moeten kunnen inkopen die ze nodig hebben. Het persoonsgebonden budget geeft mensen die vrijheid en ruimte en blijft daarom behouden. Tegelijkertijd moet ook voorkomen worden dat mensen uit verlegenheid kiezen voor het persoonsgebonden budget, bijvoorbeeld doordat instellingen geen zorg kunnen bieden die bij de zorgvraag past. Om ervoor te zorgen dat mensen bewust voor het pgb kiezen, vindt de SGP het belangrijk dat zij een budgetplan schrijven waarin zij aangeven hoe zij het budget willen besteden.",
      "Openbare gebouwen en het openbaar vervoer moeten goed toegankelijk zijn voor mensen met een beperking. Het vervoer van deur tot deur wordt voor mensen met een handicap verbeterd.",
      "Voor mensen die permanent zorg met verblijf nodig hebben, wordt wonen en zorg gescheiden. In plaats daarvan kan een beroep worden gedaan op de huurtoeslag. Bovendien wordt door deze maatregel de eigen bijdrage in de AWBZ beperkt. Cliënten krijgen op termijn meer flexibiliteit in het kiezen van eigen woonruimte."
     ],
     "head": "Langdurige zorg"
    },
    {
     "body": [
      "De SGP is van mening dat ook mensen met ernstige psychische beperkingen recht hebben op een zo volwaardig mogelijk leven en een zo volwaardig mogelijke participatie in de samenleving. Voor veel cliënten van de geestelijke gezondheidszorg (GGz) geldt dat er sprake is van een veelal langdurige en soms zelfs levenslange zorgbehoefte op alle levensgebieden (school, werk, thuis, vrije tijd) die gedurende het leven kan variëren qua intensiteit en benodigde inzet van zorg of dienstverlening (behandeling, ondersteuning). De SGP pleit dan ook voor een integrale benadering van de benodigde zorg en niet een versnippering ervan over uiteenlopende domeinen, sectoren en stelsels.",
      "**Concreet:**",
      "De maatschappelijke, sociale en levensbeschouwelijke context van de cliënt moet zoveel mogelijk als uitgangspunt worden genomen bij het plannen en aanbieden van de benodigde zorg en ondersteuning.",
      "Mantelzorgers en pastoraat worden zo goed mogelijk betrokken bij de hulp aan cliënten. Door meer gebruik te maken van de ervaringskennis van cliënten zelf en van de directe sociale omgeving van de cliënt, kan de hulp van professionele hulp- en dienstverlening gerichter plaats vinden.",
      "In de geestelijke gezondheidszorg moet het grote tekort aan psychiaters, artsen, en Gzpsychologen worden verminderd door meer opleidingsplaatsen toe te staan."
     ],
     "head": "Geestelijke gezondheidszorg"
    },
    {
     "body": [
      "De beheersbaarheid van de kosten in de medische zorg is de komende jaren een toenemend aandachtspunt. De uitgavenstijging is hoger dan de verwachte groei van onze economie. De gevolgen daarvan zijn, als er geen maatregelen worden genomen, groot. Daarom zijn heldere keuzes nodig om de zorg ook in de toekomst betaalbaar te houden. Uitgangspunt voor de SGP is dat de kwaliteit van de zorg gegarandeerd blijft en de lasten per gezin of persoon eerlijk worden verdeeld. Daarnaast moet zorg zoveel mogelijk in de buurt van de patiënt worden georganiseerd.",
      "**Concreet:**",
      "De huisarts gaat nog meer een centrale rol vervullen in het zorgstelsel. Om de toegang tot zorg laagdrempelig te houden, wordt voor een bezoek aan de huisarts geen eigen bijdrage gevraagd.",
      "Er komt een inkomensafhankelijk maximum aan eigen bijdragen om de zorg voor iedereen toegankelijk te houden.",
      "De SGP voert een periodieke preventieve medicijnscan in voor mensen met een hoog medicijngebruik. Dat zorgt tegelijkertijd voor gezondheidswinst en kostenbesparing.",
      "De SGP wil verspilling in de zorg tegengaan.",
      "De SGP wil slimme combinaties van zorg en technologie stimuleren, zoals e-health.",
      "De SGP stimuleert een clustering van voorzieningen (bijvoorbeeld de huisarts, eerstelijns psycholoog, fysiotherapeut en een apotheek). Dit biedt mogelijkheden om ook in landelijke gebieden de meest basale zorg in stand te houden.",
      "Kleinschalige ziekenhuizen hebben alle recht van bestaan. Waar een kleinschalig ziekenhuis niet haalbaar is, wordt ingezet op kwalitatief hoogwaardige buitenpoliklinieken.",
      "De tijdsduur van 45 minuten die een ambulance maximaal af moet leggen om een ziekenhuis te bereiken, wordt beter gehandhaafd.",
      "De veiligheid en kwaliteit in privéklinieken en particuliere behandelcentra worden streng gecontroleerd. De toetreding van dit soort aanbieders moet strakker worden gereguleerd. Er moet getoetst worden op de aanwezigheid van randvoorwaarden om verantwoorde medische zorg te kunnen leveren. De zorg is geen vrijplaats voor avonturiers.",
      "Het basispakket van de zorgverzekering wordt meer dan nu het geval is getoetst op noodzakelijkheid, werkzaamheid en doelmatigheid.",
      "Wijzigingen in het zorgstelsel worden getoetst op de effecten voor mensen die gemoedsbezwaren hebben tegen verzekeringen. Zo mogelijk worden nadelige effecten gecompenseerd. Gemoedsbezwaren blijven erkend."
     ],
     "head": "Medische zorg"
    },
    {
     "body": [
      "In de zorg zijn dagelijks honderdduizenden mensen actief om zich in te zetten voor anderen. Zij behoren daarvoor voldoende waardering te ontvangen. Helaas ontbreekt het daar echter nogal eens aan. Dat moet en dat kan anders.",
      "**Concreet:**",
      "De tijd die zorgmedewerkers kwijt zijn voor administratieve handelingen, moet drastisch worden verminderd. Het gaat in de zorg niet alleen om aantoonbare kwaliteit, maar ook om de door de cliënt ervaren kwaliteit. Laat zorgmedewerkers daarom weer zórgmedewerkers zijn.",
      "De verhouding van het management ten opzichte van de handen aan het bed is onevenwichtig. Die scheefgroei moet weer worden rechtgetrokken, zodat de 'eerste hulp' aan de hulpbehoevenden weer voorop komt te staan. De hoge vergoedingen voor het (semi-) management in de zorg moeten omlaag.",
      "Mensen die 'met de handen aan het bed' staan, moeten marktconform beloond worden, zodat de verzorgende beroepen weer aantrekkelijker worden.",
      "Zorgwerkers die gewetensbezwaren hebben tegen bepaalde handelingen zoals abortus of euthanasie, mogen niet worden achtergesteld bij de toelating tot de opleiding of bij sollicitaties en mogen zeker niet worden ontslagen. Ook mag niemand worden verplicht mee te werken aan (voorbereidende) handelingen gericht op euthanasie."
     ],
     "head": "Werken in de zorg"
    },
    {
     "body": [
      "Welvaart brengt risico's met zich mee voor de volksgezondheid. Veel mensen leven niet gezond. Te weinig beweging, ongezonde voeding, roken en overmatig alcoholgebruik vormen bedreigingen voor de gezondheid. Daarnaast vragen zaken als depressiviteit, eenzaamheid en diabetes de aandacht, aangezien die het welbevinden beïnvloeden. De SGP vindt gezond leven in eerste instantie de verantwoordelijkheid van de burger zelf, maar wil wel actief bijdragen aan bezinning en maatregelen om de volksgezondheid te bevorderen.",
      "**Concreet:**",
      "Preventie draagt bij aan de verbetering van de volksgezondheid en het maatschappelijk welbevinden. Er komt daarom een gezamenlijk door gemeenten en verzekeraars beheerd preventiefonds.",
      "In de chronische zorg, waaronder diabeteszorg, wordt een betere samenwerking in de zorgketen gestimuleerd.",
      "Het rookverbod in de horeca blijft gelden.",
      "Elke ouder krijgt, wanneer hun kind de leeftijd bereikt van 12 jaar, een duidelijke folder met de feiten over de gezondheidsschade door gebruik van alcohol, tabak en drugs.",
      "In overheidscampagnes over de gevaren van verslavende middelen worden bij voorkeur 'ervaringsdeskundigen' ingeschakeld.",
      "Topsport wordt in Nederland al jarenlang gesponsord door de Nederlandse overheid. De SGP vindt dat geen taak van de overheid en wil deze steun beëindigen."
     ],
     "head": "Volksgezondheid"
    },
    {
     "body": [
      "Drank maakt meer kapot dan je lief is. Deze campagneslogan wijst op de gevaren van overmatig alcoholgebruik. Helaas is zo'n campagne hard nodig. Veel mensen verstaan hun verantwoordelijkheid niet. Alcoholmisbruik leidt in de praktijk niet alleen tot levensgevaarlijke verkeersituaties, maar ook tot ongelukken met dodelijke afloop. Ook geweld, agressie en vandalisme zijn veelal gerelateerd aan overmatig drankgebruik. De SGP staat een krachtig ontmoedigingsbeleid van alcoholgebruik door jongeren voor en een stevige aanpak van alcoholmisbruik door middel van wetgeving.",
      "**Concreet:**",
      "De landelijke leeftijdsgrens voor zowel zwak-alcoholhoudende als sterke drank wordt 18 jaar. Onder de 18 jaar dient bezit en gebruik van alcohol in de openbare ruimte strafbaar te zijn.",
      "Er komt een verbod op de wijdverbreide praktijk van prijsacties met alcoholhoudende dranken, zoals 'happy hours', stuntprijzen in supermarkten en de verkoop onder de kostprijs.",
      "Om het alcoholgebruik onder jongeren echt effectief terug te dringen, wordt een verbod op alcoholreclame ingevoerd. Totdat een verbod op alcoholreclame is ingevoerd, worden er in de wet criteria voor alcoholreclames opgenomen.",
      "Er komen hogere accijnzen op alcoholische producten om alcoholmisbruik te bestrijden.",
      "Er komen meer wettelijke mogelijkheden om drankgebruik op straat te beperken.",
      "Het oprichten van alcoholpoli's wordt gestimuleerd en met de benodigde financiën ondersteund. Jongeren die daar terechtkomen, wordt een uitgebreid vervolgtraject van nazorg en voorlichting aangeboden.",
      "Illegale drankketen moeten zo snel mogelijk verdwijnen.",
      "Het Vroeg Op Stap-beleid, waarbij jongeren gestimuleerd worden om vroeger te gaan stappen, wordt geïntensiveerd.",
      "Schoolfeesten moeten alcoholvrij zijn."
     ],
     "head": "Alcoholbeleid"
    }
   ]
  },
  {
   "body": [
    "Onbehagen en vervreemding leven breed in de Nederlandse samenleving. Veel mensen herkennen zich steeds minder in het land en de buurt waarin zij wonen. Ze zien de identiteit van Nederland vervagen. Deels door binnenkomst van andere culturen en godsdiensten, deels door de ontwrichtende opmars van de seculiere ideologie. Onbehagen en vervreemding zijn dan begrijpelijk. Er is de afgelopen decennia veel veranderd en bepaald niet ten goede. Het is tijd dat we deze verkeerde ontwikkelingen onderkennen en stoppen. We dienen weer oog te krijgen voor onze identiteit. Angst mag daarbij echter nooit onze raadgever zijn. We moeten vastberaden en overtuigd koers kiezen.",
    "Het christelijk geloof heeft in het Westen een onuitwisbare invloed op cultuur en samenleving. Zeker in Nederland. Onze rechtsstaat en cultuur zijn gevormd door christelijke beginselen. En zij worden daardoor nog steeds gedragen, hoezeer men dat ook bestrijdt. We mogen de unieke en rijke waarde van de christelijke boodschap en traditie dus niet verwaarlozen. Godsdiensten en overtuigingen waarin Jezus Christus niet centraal staat, doen onze samenleving geen goed. Ze missen de heilzame invloed van Gods liefdevolle geboden. Voor een christen kan het daarom niet bestaan dat alle godsdiensten gelijk zouden zijn. Je mag onderscheid maken, daar waar onderscheid is.",
    "Het maken van onderscheid tussen godsdiensten is niet in strijd met tolerantie en vrijheid van godsdienst. We moeten meer oog krijgen voor de grenzen die aan de vrijheid van godsdienst zitten. Ook moeten we af van een slappe invulling van tolerantie. Natuurlijk moeten we recht doen aan de positie van minderheden. Hun komt gewetensvrijheid toe en ruimte om hun geloof te belijden. Maar dat betekent niet dat we ieder exact hetzelfde moeten geven. Zo mogen we terughoudendheid vragen als het gaat om openbare uitingen van culturen en godsdiensten die niet passen in de Nederlandse samenleving. Anderzijds dienen opvattingen die wortelen in de christelijke traditie gerespecteerd te worden. Op dit punt kent juist de seculiere ideologie nauwelijks tolerantie. In toenemende mate worden personen en organisaties die maar een beetje orthodox-christelijk lijken beknot, zelfs als het welzijnswerk is. Dat is de omgekeerde wereld!",
    "Onderscheid tussen godsdiensten komt overigens niet in mindering op de gelijkwaardigheid van alle mensen. Alle Nederlanders hebben recht op basale voorzieningen als onderwijs, werk en zorg. Achterstanden moeten worden voorkomen en weggewerkt. Achterstelling en onrecht moeten worden bestreden. En ongeacht hun achtergrond verdienen alle personen die in hun land van herkomst gevaar lopen, toelating in Nederland. Van onderscheid mag hier geen sprake zijn."
   ],
   "head": "Vrede in de samenleving",
   "sub": [
    {
     "body": [
      "Nederland is in de geschiedenis een vluchthaven gebleken voor mensen die in hun eigen land niet veilig waren. Ons land heeft royaal bescherming geboden aan vreemdelingen die zich hier vanwege geweld of onderdrukking hebben gemeld. Dat moet zo blijven. De christelijke barmhartigheid vereist dat we aan vreemdelingen in nood onderdak bieden. Dat geldt wel heel bijzonder voor hen die vanwege het geloof vervolgd worden. Uiteraard moeten we misbruik van de asielmogelijkheden bestrijden.",
      "Ons land is klein en dichtbevolkt. De mogelijkheden om (economische) migranten op te vangen zijn dus beperkt. Daarom moeten we de toestroom van kansarme migranten beperken. Wat dat betreft zijn uit het verleden teveel slechte voorbeelden bekend, vooral op het gebied van gezinsmigratie. Het gebruik van sociale zekerheidsregelingen door deze migranten is vaak hoog. We moeten daarom eisen stellen aan migranten om hun kansen op een actieve deelname aan onze samenleving te vergroten.",
      "**Concreet:**",
      "De Europese richtlijn voor gezinshereniging moet worden aangepast, zodat Nederland strengere eisen kan stellen aan het inkomen en de leeftijd van migranten.",
      "Zolang het geregistreerd partnerschap in Nederland een erkende relatievorm is, moet gezinshereniging alleen mogelijk zijn wanneer er sprake is van een huwelijk of een geregistreerd partnerschap.",
      "Nederland spoort andere Europese landen aan om een gelijk aandeel te nemen in het hervestigingsbeleid.",
      "Er moet harder gewerkt worden aan gezamenlijke Europese normen voor toelating en ondersteuning van immigratiediensten.",
      "Het indienen van herhaalde aanvragen om terugkeer moet worden voorkomen door een deadline te stellen waarop bezwaren kunnen worden aangedragen.",
      "Gegevensbestanden van instanties die te maken hebben met migranten en asielzoekers moeten gekoppeld worden.",
      "Mogelijkheden voor opvang van vluchtelingen in de regio van herkomst moeten vergroot worden.",
      "Asielbeleid is erop gericht de echte vluchtelingen zo goed mogelijk te helpen. Het is een kwestie van behoorlijk bestuur dat asielprocedures binnen redelijke termijnen worden afgehandeld.",
      "Er wordt een experiment gedaan met een brede adviescommissie die de minister adviseert over schrijnende asielzaken. Maatschappelijke verworteling van de asielzoeker wordt in de beoordeling meegenomen, maar is geen zelfstandig criterium voor het verkrijgen van een verblijfsvergunning."
     ],
     "head": "Asiel en migratie"
    },
    {
     "body": [
      "Integratie betekent dat nieuwkomers zich met een positieve houding inspannen om deel te nemen en bij te dragen aan onze samenleving. Zij moeten op eigen benen kunnen staan. Die bereidheid moet aanwezig zijn. Het betekent niet dat nieuwkomers heel onze cultuur en al onze gewoonten moeten indrinken en kopiëren. Eenheidsworst is niet de bedoeling. Er zijn genoeg praktijken en gewoonten in Nederland waarvoor we ons moeten schamen. Denk bijvoorbeeld aan de seculiere verworvenheden, blootreclames etc. Het is wenselijk dat nieuwkomers op dergelijke punten kritisch blijven. Wel mogen we minimaal verwachten dat zij zich - evenals elke autochtoon dat behoort - aan de wetten en regels van ons land houden.",
      "Integratie wordt bevorderd wanneer nieuwkomers weten waar zij aan toe zijn en wat zij in het land van aankomst kunnen verwachten. Het naïeve multiculturalisme, waardoor in het verleden bijvoorbeeld geen taaleisen werden gesteld, heeft wat dat betreft aanzienlijke schade berokkend. Van die houding moeten we af, omdat de problemen overduidelijk zijn geworden. Het scheppen van helderheid begint al in de inburgering. De Nederlandse identiteit en traditie moeten bijvoorbeeld helder aangegeven worden. En daarmee bedoelen we natuurlijk niet de seculiere moraal.",
      "**Concreet:**",
      "Discriminatie op basis van ras, afkomst of huidskleur moet krachtig worden bestreden.",
      "Bestrijding van segregatie in het onderwijs kan het beste worden aangepakt door een evenwichtiger bevolkingssamenstelling in wijken na te streven. De zogenaamde 'zwarte scholen' moeten vooral goede scholen zijn.",
      "In de inburgeringscursus wordt uitdrukkelijk aandacht besteed aan het probleem van antisemitisme.",
      "Het accent moet in de inburgeringscursus liggen op beheersing van de Nederlandse taal en basale kennis van de Nederlandse samenleving. Inburgeraars moeten in ieder geval op de hoogte zijn van Nederlandse symbolen en rituelen als het Wilhelmus, de Nederlandse vlag en nationale feestdagen en de nationale dodenherdenking.",
      "Een uitkering wordt niet verstrekt aan hen die niet meewerken aan de verplichting tot het volgen van een inburgeringscursus.",
      "De mogelijkheid van een dubbele nationaliteit wordt beperkt tot gevallen waarin het opgeven van de herkomstnationaliteit onmogelijk is.",
      "Om de leefbaarheid van wijken te vergroten, krijgen gemeenten de bevoegdheid om kansarme allochtonen te spreiden.",
      "Het dragen van gezichtsbedekkende kleding mag niet belemmerend werken bij het voldoen aan wettelijke en maatschappelijke verplichtingen.",
      "Polygamie mag in Nederland niet worden erkend.",
      "Neef-nichthuwelijken zijn geen erkende relatievorm in het kader van gezinshereniging.",
      "Personen met een verblijfsvergunning kunnen worden uitgezet wanneer zij in het eerste jaar drie kleine delicten hebben gepleegd of wanneer zij onherroepelijk zijn veroordeeld voor een misdrijf.",
      "Er komt voor migranten een ingroeimodel voor de sociale zekerheid"
     ],
     "head": "Integratie en inburgering"
    },
    {
     "body": [
      "De situatie in veel islamitische landen is zorgelijk als het gaat om mensenrechten en de positie van minderheden. Ook christenen worden daar regelmatig bedreigd en vervolgd. We moeten voorkomen dat islamitisch fundamentalisme wortel schiet in de Nederlandse samenleving. Hoewel we niet alle moslims over één kam willen scheren, is speciale aandacht voor de islam wel degelijk gerechtvaardigd. Momenteel kent Nederland een aanzienlijk populatie moslims. De afgelopen jaren hebben we bovendien te maken gehad met radicalisering onder moslims. Radicalisering is in allerlei verbanden realiteit en moet op alerte wijze worden bestreden.",
      "**Concreet:**",
      "De AIVD en anderen, waaronder ook de moslimgemeenschap zelf, moeten alert blijven op radicalisering, met name onder jongeren. Bijzondere aandacht gaat uit naar de rol van het internet hierin.",
      "Radicaalislamitische invloeden vanuit het buitenland moeten worden tegengegaan, waaronder de komst van radicale imams naar Nederland.",
      "Bij de bouw van moskeeën en minaretten moet terughoudendheid betracht worden. Oproepen vanaf minaretten moeten worden tegengegaan.",
      "Antisemitisme moet consequent en hard worden aangepakt. Nederland moet al het mogelijke doen om radicale zenders die Jodenhaat aanwakkeren te blokkeren en moet internationaal aandringen op harde maatregelen."
     ],
     "head": "Islam"
    }
   ]
  },
  {
   "body": [
    "Het geloof in gelijke behandeling en het discriminatieverbod zijn kenmerkend voor de seculiere moraal. Met niet nalatende ijver dringen veel politici en opinieleiders dit geloof op aan iedereen die zich in Nederland bevindt. Wanneer het gelijkheidsgeloof bepalend wordt voor de Nederlandse identiteit, verliest men belangrijke christelijke kernwaarden uit het oog.",
    "Het seculiere pleidooi gaat vergezeld van stevige nadruk op vrije meningsuiting. De individuele moraal en de persoonlijke uitingen moeten volledig vrij zijn. Die veelgeroemde tolerantie houdt echter spoedig op wanneer het opvattingen en gedragingen betreft die niet passen in het denkraam van deze moraal. Waar men stelt dat alles gezegd moet kunnen worden, blijkt bij doorvragen dat juist niet die gedragingen en opvattingen worden geaccepteerd die zich rechtstreeks op het Woord van God baseren.",
    "Drie voorbeelden maken dat duidelijk. Een: bij de behandeling in de Tweede Kamer van de nieuwe staatkundige positie van de Nederlandse Antillen is beslist dat ondanks fel verzet van Bonaire, St. Eustatius en Saba abortus, euthanasie en homohuwelijk toch werden opgedrongen. Twee: in onder meer Amsterdam krijgen organisaties die hulp verlenen vanuit een christelijke levensvisie geen subsidie. Niet omdat ze geen kwaliteit leveren, maar omdat ze christelijk zijn. Dat is regelrechte discriminatie. En drie: in de kathedraal van 's-Hertogenbosch werd onder het mom van het opkomen voor homorechten op stuitende wijze met luid protest een kerkdienst verstoord. Protesteren in kerkdiensten is in strijd met het Wetboek van strafrecht en mag niet gedoogd worden. Politie en justitie moeten hier stevig optreden.",
    "De seculiere pleitbezorgers nemen grote afstand van de christelijke waarden en normen als basis van onze Nederlandse beschaving. De SGP is er diep van overtuigd dat deze seculiere moraal de samenleving schade berokkent en - wat veel schokkender is - van God afvoert. Aan deze 'afgang' op het terrein van recht en moraal moet een einde komen. De overheid als dienares van God zal zich hier met gezag tegen keren. Door wetten, door gezaghebbend en betrouwbaar bestuur en door krachtig optreden van politie en justitie. Om mens en samenleving te beschermen, heeft de overheid als taak om het handelen in overeenstemming met de Bijbel en de geboden van God te bevorderen."
   ],
   "head": "Betrouwbaar recht en stabiele veiligheid",
   "sub": [
    {
     "body": [
      "In de Grondwet staan de belangrijke waarborgen van de Nederlandse rechtsstaat. Bij een botsing van grondrechten staan de klassieke grondrechten en de bescherming van minderheden veel te snel op achterstand. Het verbod op discriminatie - en zeker de moderne interpretatie ervan - krijgt een te grote plaats in de politieke praktijk en de rechtspraktijk. Het evenwicht tussen de grondrechten wordt hierdoor verstoord. De staatsvrije sfeer die de vrijheid van burgers en hun organisaties markeert, komt hiermee in gevaar.",
      "**Concreet:**",
      "Het verdient aanbeveling wanneer de grondrechtenparagraaf wordt voorafgegaan van een preambule. Daarin wordt uiting gegeven aan het ontstaan van de Nederlandse natie en de christelijke wortels ervan.",
      "De positie van de Nederlandse taal wordt in de Grondwet vastgelegd.",
      "De Grondwet wordt zo gewijzigd dat verdragen die nationale soevereiniteit overdragen aan 'Brussel' alleen in werking kunnen treden als zij een tweederde meerderheid krijgen in Tweede en Eerste Kamer.",
      "Bij de subsidiëring van (welzijns)organisaties mogen organisaties op basis van een (christelijke) levensvisie niet worden buitengesloten.",
      "Organisaties - en in het bijzonder scholen - zijn vrij om in hun benoemings- en toelatingsbeleid eisen te stellen die nodig zijn voor de verwezenlijking van hun grondslag en identiteit. Ook de vrijheid van kerken blijft uiteraard gewaarborgd.",
      "Bij de weging van grondrechten gaat de aandacht vaak exclusief en eenzijdig uit naar naleving van het gelijkheidsbeginsel, ten koste van andere grondrechten. Dit leidt tot eenzijdigheid en onevenwichtigheid. Er moet voor worden gewaakt dat in de uitspraken van het College voor de rechten van de mens evenwichtige invulling wordt gegeven aan de weging van grondrechten.",
      "De vrijheid van meningsuiting is een groot goed, maar mag niet verworden tot kwetsen of schofferen van mensen. Uitingen als antisemitisme, racisme en ontkenning van volkerenmoord worden streng bestraft.",
      "De Naam van God is heilig. Lastering van God, zoals Hij Zich in de Bijbel bekend maakt, dient te worden tegengegaan. Het verbod op godslastering wordt gehandhaafd. Ook dient bij het afleggen van de eed uitgegaan te worden van de christelijke eed. Ambtsgebeden en vloekverboden zijn belangrijke publieke uitingen van de erkenning van Gods Naam.",
      "De Grondwet waarborgt dat iedere Nederlander tot ambtenaar benoemd kan worden. Dit dient - in lijn met een recent evenwichtig advies van de Raad van State over dit thema - in elke gemeente onverkort te gelden voor ambtenaren met gewetensbezwaren tegen het homohuwelijk, of ze nu reeds in functie zijn of voor benoeming in aanmerking willen komen. De regering ziet erop toe dat gemeenten deze vrijheid waarborgen.",
      "Een zittingstermijn van de Tweede Kamer van vier jaar wordt weer de regel. Alleen in uitzonderlijke gevallen wordt de Kamer eerder ontbonden."
     ],
     "head": "Grondwet en grondrechten"
    },
    {
     "body": [
      "Het politieke debat verruwt. Deze tendens is nog eens bevestigd in de aanloop naar de landelijke verkiezingen. De SGP is voorstander van een open en fundamenteel debat in de politieke arena. Goede argumenten en fundamentele beschouwingen zijn sterke waarborgen voor het behoud van de representatieve democratie. Onbeschaafd taalgebruik, hyperige debatten en het slaafs volgen van de media roepen slechts teleurstelling bij de kiezer op. Dit komt de kwaliteit en het imago van de politiek niet ten goede.",
      "Goed bestuur gaat niet alleen over de inhoud. Het hangt ook samen met de manier waarop het is georganiseerd. Burgers zijn niet uit op allerlei vernieuwingen van bestuur en raadpleging. Veel belangrijker is dat de overheid (rijk, provincies en gemeenten) betrouwbaar is en haar woord nakomt. Veranderingen van de structuur voegen weinig tot niets toe. Een overheid die de burger erkent en mee laat denken over belangrijke ontwikkelingen kan wel veel betekenen. Nederland bestaat uit provincies en gemeenten. Deze historisch gegroeide indeling heeft oude papieren. Om het bestuur efficiënter te krijgen moet gekeken worden naar de rollen die de verschillende bestuurslagen hebben. Bezien moet worden of het aantal provincies omlaag kan. Het lokale bestuur - eventueel in samenwerking met gemeenten in de regio - is het beste in staat om beleid te ontwikkelen dat in het belang van de burgers is. Daarbij is kleinschaligheid in veel gevallen een meerwaarde.",
      "**Concreet:**",
      "Nederland kent een constitutionele monarchie, 'bij de gratie Gods'. In onstabiele politieke situaties is dit een groot voorrecht. De bevoegdheden van de Koningin blijven gewaarborgd, inclusief haar belangrijke taak bij de vorming van een nieuw kabinet en de benoeming van een (in)formateur.",
      "Om het vertrouwen in de politiek te herstellen zijn kwaliteit van wetgeving en beleid en de betrouwbaarheid van het bestuur van wezenlijk belang. De SGP is geen voorstander van directe democratie. Referenda, een gekozen burgemeester of minister-president en andere vormen van bestuurlijke 'vernieuwing' zijn een teken van armoede. Goede bestuurders houden rekening met de wensen van de bevolking, maar maken zelf een belangenafweging en nemen zelf inhoudelijke beslissingen. Die verantwoordelijkheid moet niet op anderen worden afgeschoven.",
      "Het is belangrijk dat procedures op rijksniveau worden verkort. Ook op provinciaal en gemeentelijk niveau dient gezocht te worden naar mogelijkheden om burgers sneller van antwoord of een beslissing te voorzien.",
      "De bestuurlijke drukte moet worden gereduceerd. Bezuiniging op de bureaucratie is gewenst, zodat er minder bestuurlijk overleg nodig is. Ook dient er bezuinigd te worden op de inzet van externen.",
      "Bij verkiezingen moeten weer stemcomputers gebruikt kunnen worden. Vereiste hierbij is dat schriftelijke controle voor de burger mogelijk is.",
      "Het is niet logisch dat niet-Nederlanders stemrecht hebben bij lokale verkiezingen. Het stemrecht moet weer gekoppeld worden aan het Nederlanderschap.",
      "De SGP stelt de gemeentelijke autonomie voorop. Dit is de bestuurslaag die het dichtst bij de burger staat. Bij gemeentelijke herindelingen is het daarom belangrijk dat er bestuurlijk en maatschappelijk draagvlak is. Indien er geen grote bestuurlijke problemen zijn, is de SGP tegen dwang of drang tot herindeling door provincies of het rijk. Uitgangspunt bij herindeling dient een vrijwillige keuze te zijn. Hierbij maakt het niet uit of een gemeente veel of weinig inwoners heeft.",
      "Decentralisatie van taken naar gemeenten, provincies of waterschappen is het uitgangspunt, voor zover zij dit aankunnen. Hoofdregel is dat maximaal twee bestuurslagen betrokken zijn bij een thema. Daarbij mogen de takenpakketten van de gemeenten verschillen naar gelang hun grootte.",
      "Gemeenten en provincies hebben een eigen belastinggebied. Om meer mogelijkheden voor eigen beleid te ontwikkelen, moet de ruimte voor eigen belastingheffing vergroot worden, onder gelijktijdige verlaging van de landelijke belastingheffing. Bij de financiering van gemeentelijke of provinciale taken door het rijk wordt zoveel mogelijk gebruik gemaakt van een algemene uitkering. Op lokaal of provinciaal niveau kan dan uitgemaakt worden welke keuzes het best passen bij de daar levende wensen.",
      "Bij de vormgeving van beleid op bijvoorbeeld het gebied van kansspelen en prostitutie dienen gemeenten altijd de mogelijkheid te hebben deze sectoren op hun grondgebied niet toe te staan.",
      "Respect voor degenen die overleden zijn is noodzakelijk. In de wet dienen daarom strengere normen te worden opgenomen ten aanzien van het ruimen van graven. Er wordt maximaal naar gestreefd om nabestaanden tijdig op de hoogte te stellen van het voornemen om tot ruimen over te gaan."
     ],
     "head": "Binnenlands bestuur"
    },
    {
     "body": [
      "In de afgelopen periode is veel gebeurd binnen het Koninkrijk. De SGP vindt het niet gewenst als de eilanden Bonaire, Sint Eustatius en Saba, die onderdeel uitmaken van Nederland, ethisch verwerpelijke zaken opgedrongen krijgen. Bij zulke fundamentele thema's is de vrijheid om een eigen beleid te hebben voor deze delen van Nederland gewenst.",
      "**Concreet:**",
      "Bonaire, Sint Eustatius en Saba moeten de vrije ruimte houden om geen abortus, euthanasie, homohuwelijk en prostitutie op hun eilanden te willen. Er wordt geen dwang uitgeoefend om zulke zaken te accepteren. Datzelfde geldt voor de andere landen binnen het Koninkrijk: Aruba, Curaçao en Sint Maarten.",
      "Drugshandel en drugsgebruik dienen binnen het gehele Koninkrijk streng bestraft te worden. Om dat te bereiken is nauwe samenwerking met de Nederlandse politie en justitie noodzakelijk.",
      "Goede en betaalbare zorg- en onderwijsvoorzieningen worden gewaarborgd.",
      "Koopkrachteffecten die ernstige inbreuk maken op de levensstandaard op de BES-eilanden, worden zoveel mogelijk voorkomen."
     ],
     "head": "Nederland overzee"
    },
    {
     "body": [
      "Nergens komt duidelijker naar voren dat mensen geneigd zijn tot het kwade dan op het terrein van de misdaad en criminaliteit. Geweld, doodslag, prostitutie en verslaving zijn daar uitingen van. De SGP vindt dat de overheid de taak heeft om het kwade in te dammen en om strenge maatregelen te nemen tegen illegale praktijken. Een beleid waarin zedeloos gedrag wordt gestimuleerd of goedgekeurd, is funest voor de bevolking van Nederland. Dat geldt ook voor gedrag dat weliswaar strafbaar is, maar oogluikend wordt toegestaan. De SGP is daarom tegen gedoogbeleid en voor strikte strafrechtelijke maatstaven.",
      "Op veel terreinen geeft de overheid zelf het slechte voorbeeld. Zo haalt de Nederlandse staat, onder het mom van het tegengaan van verslavingen via de kansspelbelasting, voordeel uit de Staatsloterij en casino's. Het halfslachtige gedoogbeleid op het terrein van drugs draagt eveneens bij aan het beeld dat in Nederland alles is toegestaan. De afschaffing van het bordeelverbod doet velen niet alleen denken dat prostitutie een normaal beroep zou zijn, maar blijkt ook veel prostituees uit Oost-Europese landen aan te trekken. Veel 'exploitanten' maken zich schuldig aan uitbuiting en vrouwenhandel. Bestrijding van mensenhandel is een complexe zaak. Om dit type misdrijf daadkrachtig tegen te gaan, is het noodzakelijk dat er rechters komen die zich specialiseren in het bestrijden van deze misdrijven.",
      "Kinderpornonetwerken, vrouwenhandel en drugscriminaliteit zijn voorbeelden van criminaliteit die op internationaal niveau spelen. Ze zorgen voor ingewikkelde opsporings- en strafzaken. Juist zulke internationaal opererende bendes moeten effectief kunnen worden aangepakt. Samenwerking met politie en justitie in andere (Europese) landen moet daarom worden geïntensiveerd. Ook de uitwisseling van gegevens inzake verdachten, wijze van opereren en vormen van criminaliteit moet sterk verbeterd worden. Dit geldt reeds op het landelijk niveau, waar de korpsen nog lang niet altijd goed samenwerken, maar zeker ook op internationaal vlak.",
      "**Concreet:**",
      "Prostitutie is in strijd met de waardigheid van de vrouw. Ze is een vorm van geweld tegen vrouwen, temeer omdat het overgrote deel van deze vrouwen tot prostitutie gedwongen wordt. Het bordeelverbod moet daarom weer worden ingevoerd. Zolang dit landelijk niet is gebeurd, moeten gemeenten voluit de ruimte krijgen om elke vorm van prostitutie uit hun gemeenten te weren. De vrouwen die verstrikt zitten in de prostitutie mogen niet aan hun lot worden overgelaten, maar moeten hulp krijgen. Elke gemeente biedt hun een uitstapprogramma aan om weer een menswaardig bestaan op te bouwen. Zolang prostitutie legaal is, moet de minimumleeftijd van prostituees fors omhoog naar ten minste 23 jaar. Mannen die gebruik maken van illegale prostituees moeten gestraft worden. Voor meisjes en vrouwen die geronseld worden voor prostitutie en dus slachtoffer van mensenhandel zijn, dient meer opvangcapaciteit beschikbaar te komen. Mensenhandelaren krijgen zelf te maken met zwaardere straffen.",
      "Het spreekt voor zich dat kinderporno een misdaad is, die streng bestraft dient te worden. In de praktijk blijkt de strafmaat niet afschrikwekkend te zijn. Er moet zo snel mogelijk een verplichting voor providers komen om te filteren. De beschikbaarheid van porno draagt niet bij aan een gezonde visie op seksualiteit, maar is slechts een oppervlakkige vorm van lustbeleving die vrouwen degradeert tot lustobject. Ook de verkrijgbaarheid van porno bij bijvoorbeeld benzinestations moet tegengegaan worden.",
      "Gelegaliseerde kansspelen zorgen voor veel verslaving. Naast het bieden van hulp aan deze verslaafden, moet de overheid zo snel mogelijk een kansspelverbod invoeren en in de tussentijd reclame verbieden en bedrijven verplichten tot het nemen van preventieve maatregelen. Om goed toezicht op de kansspelen te houden, moet de Kansspelautoriteit de regelgeving streng handhaven, waarbij vooral ook oog dient te zijn voor de mate waarin vergunninghouders ernst maken met het tegengaan van verslaving.",
      "Het drugsbeleid in Nederland is te soft. Zowel soft- als harddrugs zorgen voor veel (financiële) problemen in gezinnen en zijn schadelijk voor de gebruikers. In plaats van legalisering van drugs als dé oplossing aan te prijzen, is daadwerkelijke handhaving noodzakelijk. Voor zogenaamde softdrugs gaan dezelfde strenge regels gelden als voor harddrugs, zodat het onderscheid verdwijnt. Dat betekent: coffeeshops sluiten, intensivering van de controle op de productie en teelt van elke vorm van drugs, geen reclame, het tegengaan van growshops. Ook is de strafmaat in Nederland mild, wat een aanzuigende werking heeft. De straf moet dus omhoog.",
      "De overheid moet vervuiling van de publieke ruimte tegengaan. Dat geldt in het bijzonder voor uitingen waar de overheid via financiering (mede-)verantwoordelijk voor is. Er komen duidelijke normen waarop degenen die verantwoordelijk zijn voor de uitzending en programmering dwingend aangesproken kunnen worden. Datzelfde geldt voor reclame-uitingen langs de weg. Gemeenten krijgen de mogelijkheid hiertegen op te treden.",
      "Er dient een verbod te komen op de verkoop en verspreiding van gewelddadige spellen."
     ],
     "head": "Strafrecht en zeden"
    },
    {
     "body": [
      "Rellen en overlast in tal van plaatsen en geweld tegen politie, spoorweg- en ambulancepersoneel lijken onderdeel te zijn van de nieuwe ethiek in Nederland. Jongeren die overlast geven, zijn in de eerste plaats zelf verantwoordelijk voor hun wangedrag. Maar ook ouders moeten financieel aangesproken worden op het gedrag van hun kinderen. Op hen rust de taak van goede morele vorming van hun kinderen.",
      "Naast deze vorming door ouders en onderwijzend personeel is een krachtig optreden van politie en justitie gewenst. Voor jong en oud moet duidelijk zijn dat zinloos geweld, overlast en criminaliteit streng en zichtbaar worden bestraft. Misdaad mag niet lonen. Om dit te bereiken, is geld nodig voor kwaliteitsverbetering.",
      "Bezuiniging op politie en rechtspraak is ongewenst. Ongetwijfeld zijn er mogelijkheden om op bepaalde posten te bezuinigen, zonder dat de kwaliteit van de politiezorg gevaar loopt. Het probleem is echter dat er minder 'blauw op straat' is. Door te bezuinigen op het ondersteunend personeel zijn andere politieagenten in mindere mate beschikbaar voor de opsporing en vervolging van strafbare feiten. Zo is er toch op de basistaken van de politie bezuinigd. De SGP wil daarom extra geld investeren in de politie. Hierbij is vooral extra politie op het platteland van belang. Ook blijft alertheid geboden om terroristische aanslagen te voorkomen.",
      "Wijkagenten zijn op papier een mooi uitgangspunt, maar de praktijk laat zien dat die agenten er niet altijd echt gekomen zijn. Het verdient aanbeveling om in elk dorp en in elke stadswijk een wijkpost of aanspreekpunt te hebben waar men terecht kan voor aangifte bij een voor iedereen bekende agent die zelf ook de (potentiële) overlastgevers of (jonge) criminelen in zijn wijk kent. Zichtbare aanwezigheid van agenten is één van de factoren die criminaliteit kan verminderen.",
      "**Concreet:**",
      "Het is belangrijk dat gemeenten meer grip krijgen op de inzet van politie op hun grondgebied. Bij de verdeling van het budget voor politie moeten plattelandsgebieden meer prioriteit krijgen. Om de politiebezetting overal tot zijn recht te laten komen, moet de lokale politiek - door onder meer het vaststellen van lokale beleidsdoelen - meer zeggenschap krijgen over het beleid rond de politie. Nu vindt dit teveel alleen op regionaal niveau plaats, waarbij de grote steden vaak aan het langste eind trekken. De criminaliteit verschuift dan naar de minder stedelijke gebieden.",
      "De SGP vindt dat de nationale politie zoveel mogelijk lokale beleidsruimte dient te laten. Nationale inzet van politie is van belang voor regio- en grensoverschrijdende criminaliteit.",
      "Er komen 5000 extra agenten.",
      "In stadswijken en dorpen is de politie zichtbaar aanwezig.",
      "Zichtbaarheid van de politie kan niet zonder grondig recherchewerk tot een succes worden. Er dient dan ook meer budget te komen voor de recherche, zodat ook daar een beloning kan komen overeenkomstig de te dragen verantwoordelijkheid.",
      "Bestuurlijke prikkels die ertoe leiden dat het voor de criminaliteitscijfers lonender is om tien eenvoudige zaken op te lossen dan één ingewikkelde, worden geschrapt. Juist zware, moeilijke klussen moeten aangepakt worden.",
      "Criminaliteit vindt in toenemende mate plaats op internationaal niveau, met name bij drugs en terroristische misdrijven. Naast deskundigheid in specifieke sectoren is over het algemeen een hoger opleidingsniveau gewenst, zodat ook complexe zaken aangepakt kunnen worden. Tevens dient er goede samenwerking en afstemming met andere (Europese) landen te zijn.",
      "Allochtone jongeren zijn oververtegenwoordigd in de criminaliteit. Er moeten aparte streefcijfers komen om de criminaliteitscijfers onder deze jongeren krachtig terug te dringen.",
      "Om verder afglijden naar criminaliteit te voorkomen moet tevens ingezet worden op projecten om jongeren klaar te stomen voor normale deelname aan de maatschappij.",
      "Het is een goede zaak wanneer burgers door initiatieven als Amberalert worden betrokken bij de signalering en opsporing van strafbare feiten. Ook dient de overheid duidelijk te communiceren welke effecten de opsporing van strafbare feiten heeft. Goede voorbeelden moedigen burgers aan om alert te zijn op crimineel gedrag in hun omgeving en hebben tevens een afschrikkende werking.",
      "Er moet een Veiligheidswet komen waarin duidelijke afspraken staan over de taken van de politie op het terrein van veiligheid en de eigen verantwoordelijkheid van organisaties en ondernemingen. In deze wet moet ook worden vastgelegd dat organisatoren van evenementen een zorgplicht hebben om de veiligheid goed te regelen. Als de veiligheid alleen met grote politie-inzet gegarandeerd kan worden, komt er geen vergunning voor dergelijke evenementen.",
      "Naast de politie heeft ook de brandweer een belangrijke taak voor de veiligheid. Niet in de laatste plaats de vele vrijwilligers die zich met risico voor hun leven inzetten voor de bestrijding van branden en rampen en hulp bij ongevallen. Er moet binnen het regionale bestel meer aandacht komen voor deze groep, zodat hun betrokkenheid bij de lokale gemeenschap kan blijven bestaan. Bij de totstandkoming van protocollen en regels rond de veiligheid, moet hun inbreng en betrokkenheid nadrukkelijk zijn gewaarborgd.",
      "Bij het volgen van verdachte personen of organisaties ter voorkoming van terrorisme is de bescherming van burgers belangrijker dan de privacy van degenen die mogelijk kwaad in de zin hebben.",
      "Voorkomen dient te worden dat organisaties in Nederland zich laten financieren door extremistische en radicale groeperingen uit het buitenland, die mede gericht zijn op het omverwerpen van de Nederlandse rechtsorde. Bij terechte verdenking van dergelijke verbanden is streng toezicht en plaatsing op de lijst van verboden organisaties noodzakelijk."
     ],
     "head": "Veilig Nederland"
    },
    {
     "body": [
      "De overheid heeft de bijzondere opdracht om kwaad in de samenleving te bestrijden. Wanneer er geen of weinig straf gegeven wordt, dan blijkt het voor misdadigers lonend te zijn om hun 'beroep' voort te zetten. De SGP wil daarom een strafklimaat dat meer aansluit bij de ernst van de gepleegde misdrijven. Ook stelselmatige daders van 'kleine criminaliteit' lopen vrijwel meteen weer vrij rond. Het is abnormaal wanneer een moordenaar na enkele jaren gevangenisstraf vrij komt. Het is ongewenst wanneer de straf ook nog eens verkort wordt door de vervroegde invrijheidsstelling na tweederde van de uit te zitten straf. Dat is niet alleen fnuikend voor het rechtsgevoel van burgers, maar ook voor degenen die zelf betrokken zijn bij de opsporing van strafbare feiten. Snelle rechtspraak - zo mogelijk dicht bij de burger - en strenge straffen zijn van groot belang om het gezag van de rechtsprekende macht te handhaven.",
      "Streng beleid dient samen te gaan met barmhartigheid voor degenen die bewezen hebben berouw te hebben over het door hen gepleegde delict. Voor hen, maar ook voor ieder die aan het eind van zijn gevangenisstraf is gekomen, dient er goede opvang te zijn. Ex-gedetineerden en mensen in de laatste fase van hun straf ontvangen hiervoor extra begeleiding, zodat zij weer een maatschappelijke positie kunnen innemen en tegelijkertijd de kans op recidive vermindert. Tijdens de detentie moeten gevangenen reeds worden voorbereid op een verantwoorde terugkeer in de maatschappij.",
      "**Concreet:**",
      "Er zijn goede ervaringen opgedaan met rechtspraak dicht bij de burger en snel na het gepleegde misdrijf. Met name zien we dit bij het 'supersnelrecht' na de jaarwisseling. Deze snelle, effectieve en zichtbare vorm van rechtspraak moet breder worden toegepast.",
      "Er dient een verhoging te komen van de strafmaat, vooral voor zeden- en geweldsdelicten. Er moet meer zicht komen op de precieze hoogte van de opgelegde straffen. Van de straf dient een afschrikkende werking uit te gaan. Te vaak wordt volstaan met voorwaardelijke straffen, taakstraffen of korte gevangenisstraffen. Strengere straffen zijn daarom nodig.",
      "De verjaringstermijn waarna ook zeer ernstige delicten niet meer vervolgd kunnen worden, moet vervallen. De ernst van delicten als moord, doodslag of zedenzaken, mensenhandel en terroristische misdrijven laat het niet toe dat vervolging achterwege blijft.",
      "De voorwaardelijke vervroegde invrijheidsstelling nadat tweederde van de straf is uitgezeten, wordt afgeschaft. Nu er sprake is van een overschot aan cellen is er immers ook geen praktische reden meer om de straf te verkorten.",
      "Er dient zorg voor te worden gedragen dat in gevangenissen geen zedelijk schadelijk materiaal als (kinder)porno aanwezig is. Streng toezicht op het downloaden of verspreiden van dergelijk materiaal is noodzakelijk. Het bezit en gebruik van drugs en de handel in drugs vanuit de gevangenis worden eveneens streng aangepakt.",
      "Stelselmatige daders van 'kleine criminaliteit' moeten veel langer worden vastgehouden en via een apart traject worden begeleid om kans op herhaling te verminderen. De gepleegde delicten moeten worden bestraft als één groot delict.",
      "Geweld en agressie tegen publiek personeel moeten strenger bestraft worden dan wanneer het gebeurt bij anderen, omdat hierbij het gezag van de overheid in het geding is. Uitgangspunten zijn lik-op-stuk, geen pardon en schadeverhaal op de dader.",
      "De burgemeester heeft een belangrijke taak op het terrein van de veiligheid. Hij mag echter niet dienen om de gaten te dichten die justitie laat vallen. In de wet moeten duidelijke criteria worden opgenomen voor de taken van de burgemeester.",
      "Een taakstraf kan alleen opgelegd worden bij lichte vergrijpen. Bij zeden- , levens- en geweldsdelicten en bij terroristische misdrijven kan niet volstaan worden met alternatieve straffen. Dat geldt evenzeer bij recidive. In dergelijke gevallen dient altijd sprake te zijn van ten minste een onvoorwaardelijke vrijheidsstraf.",
      "Daders van zedendelicten mogen geen tbs ontlopen door niet mee te werken aan psychologisch onderzoek. Bij zulke delicten moet de gevangenisstraf waar nodig altijd vergezeld gaan van tbs.",
      "Er is geen reden om voor levenslange gevangenisstraffen een vast moment van heroverweging in te voeren. Een dergelijk moment roept óf ongerechtvaardigde verwachtingen op bij de veroordeelde, óf miskent de ernst van de vaak meervoudige misdrijven.",
      "Voor uitzonderlijk ernstige en onomstotelijk bewezen gevallen van (meervoudige) moord, zoals oorlogsmisdaden en terroristische aanslagen, moet het weer mogelijk zijn om de doodstraf te overwegen.",
      "Gevangenen dragen zelf bij in de kosten die verbonden zijn aan het verblijf in de gevangenis.",
      "Gedurende de hoger beroepfase worden contact- en gebiedsverboden niet opgeschort.",
      "Er dient een ruimhartig beleid te worden gevoerd ten aanzien van vrijwilligerswerk onder gedetineerden en de nazorg voor ex-gedetineerden. Er moet zoveel als mogelijk worden gedaan om hen weer voldoende toegerust in de samenleving terug te laten keren. De overheid moet hier voldoende geld voor beschikbaar blijven stellen."
     ],
     "head": "Recht en straf"
    }
   ]
  },
  {
   "body": [
    "Wat is groen? Groen staat symbool voor alles wat goed is voor onze leefomgeving, voor klimaat, planten en dieren. Maar, onze leefomgeving schatten we pas echt op haar juiste waarde wanneer we deze behandelen als schepping van God. Psalm 104, de natuurpsalm, maakt er geen geheim van: 'Hoe groot zijn Uw werken, o HEERE! Gij hebt ze alle met wijsheid gemaakt; het aardrijk is vol van Uw goederen.' God staat Zelf voor Zijn schepping in. Wij, mensen, hebben direct na de schepping wel twee belangrijke taken van Hem gekregen: bouwen en bewaren. Bouwen wil zeggen dat wij de schepping nuttig mogen gebruiken. Bewaren houdt in dat we geen roofbouw plegen, maar perspectief bieden aan toekomstige generaties. Dit zijn noties waarop de SGP aangesproken kan en mag worden.",
    "Eerlijk is eerlijk. Bouwen gaat ons makkelijker af dan bewaren. Of het nu gaat om de schaalvergroting in de agrarische sector, het bouwen van huizen, het aanleggen van wegen of het klimaatvraagstuk. Maar daar mogen wij ons niet bij neerleggen. Bouwen en bewaren is als opdracht aan ieder mens persoonlijk gegeven. Goed rentmeesterschap begint dus bij burgers en bedrijfsleven, níet bij de overheid. Dat betekent een terughoudende opstelling van de overheid in het wettelijk sturen van ontwikkelingen in de maatschappelijk gewenste richting. Het is de verantwoordelijkheid van de overheid om duidelijke kaders te stellen, goede initiatieven te faciliteren en uitwassen te bestrijden."
   ],
   "head": "Voor een duurzame leefomgeving",
   "sub": [
    {
     "body": [
      "'Het is hard werken, maar ik zou niet anders willen.' Deze uitspraak van een veehouder typeert de inzet van veel boeren, tuinders en vissers. De SGP waardeert deze inzet. Het gaat ten slotte om onze voedselvoorziening. Die blijft belangrijk. Kijk maar naar de wereldwijd toenemende vraag naar voedsel. De genoemde sectoren hebben gezorgd voor een betaalbaar en veilig voedselpakket. Met de aanpalende handel en verwerkende industrie is de agrarische sector een belangrijke pijler onder de Nederlandse economie. Bovendien is de sector één van de belangrijkste dragers van een leefbaar platteland. De SGP zal zich daarom in blijven zetten voor een levendige land- en tuinbouw en een vitale visserij.",
      "De agrarische sector, en ook de visserij, hebben een bijzondere positie in markt en leefomgeving. Het gaat om gezinsbedrijven die leveren aan een grote markt die steeds meer geliberaliseerd wordt. Coöperatieve afzetorganisaties hebben nauwelijks mogelijkheden om te sturen, laat staan de individuele boer of tuinder. Schaalvergroting en intensivering zijn dan onontkoombare trends. Dat is begrijpelijk, maar het baart wel zorgen. Dat is ook te merken aan de maatschappelijke druk tegen schaalvergroting en intensivering. Het gaat immers niet om grote bedrijven, weggestopt op industrieterreinen, maar om bedrijven die een grote invloed hebben op onze leefomgeving. Dit biedt een vat vol tegenstrijdige belangen en ontwikkelingen. De komende jaren moeten belangrijke keuzes gemaakt worden. De SGP gaat met open vizier voor een economisch weerbare én maatschappelijk verantwoorde land- en tuinbouw en visserij.",
      "Verdienen, samenwerken en innoveren zijn de kernelementen die maatschappelijke verantwoordelijkheid en economische weerbaarheid in elkaar kunnen vlechten. De SGP kiest daarbij voor een constructieve opstelling. Geen duimschroeven, maar gezamenlijk de hand aan de ploeg! Steun voor gezinsbedrijven. Zoeken naar toegevoegde waarde. Ruimte voor samenwerking en krachtig innovatiebeleid. De SGP wil hier extra geld voor uittrekken.",
      "**Concreet:**",
      "Behoud van het Europees Gemeenschappelijk Landbouwbeleid en het instrument 'directe inkomenssteun' voor gezinsbedrijven is een voorwaarde voor een concurrerende en maatschappelijk verantwoorde land- en tuinbouw. Voor wat (betaalbaar en veilig voedsel, vooruitstrevende regelgeving, landschapsinpassing), hoort wat (inkomenssteun). De zogenaamde vergroening van het GLB moet behapbaar zijn. Boeren moeten voldoende tijd krijgen om mee te schakelen.",
      "Europese gelden voor plattelandontwikkeling moeten vooral op het boerenerf (agrarische sector en structuur) neerdalen.",
      "Nederland moet in de regelgeving een gelijk speelveld tussen Europese lidstaten nastreven.",
      "Papieren rompslomp en regeldruk moeten teruggedrongen worden.",
      "De afschaffing van het belastingvoordeel op rode diesel dient teruggedraaid te worden. De landbouwvrijstelling en de verlaagde energie- en omzetbelasting voor de glastuinbouw moeten worden gehandhaafd.",
      "Bodemvruchtbaarheid krijgt prioriteit in het mestbeleid. Reparatiebemesting voor bodemvruchtbaarheid moet mogelijk worden. Er moet meer ruimte komen voor maatwerk per gebied.",
      "Verplichte mestverwerking is noodzakelijk, maar mag niet overhaast ingevoerd worden. Ook moeten ondernemers die de mest in de omgeving van hun bedrijf kwijt kunnen zo min mogelijk lastig gevallen worden.",
      "Mededingingsregels kunnen en moeten versoepeld worden. Boeren, tuinders en vissers dienen meer ruimte te krijgen voor uitwisseling van markt- en prijsinformatie. Dat geldt ook voor afspraken gericht op het doorberekenen van prijsverhogingen door investeringen in dierenwelzijn en milieu.",
      "Jonge boeren verdienen steun. Stimuleringsregelingen, met name voor bedrijfsovername, dienen overeind te blijven.",
      "De SGP blijft zich verzetten tegen de onredelijke aanpak van landbouw- en visserijactiviteiten in en om Natura 2000-gebieden. Beleid en wetgeving moeten versoepeld worden, bijvoorbeeld door het verschuiven van bewijslast van ondernemers naar overheden en bezwaarmakers.",
      "De Europese teelt van eiwitrijke gewassen, als alternatief voor importsoja, moet gestimuleerd worden.",
      "De professionele biologische landbouw verdient steun. De biologische landbouw is een waardevolle kraamkamer voor verduurzaming van de gangbare landbouw.",
      "De aanleg en ontsluiting van Greenports moet gestimuleerd worden. De clustering van tuinbouwactiviteiten moet gefaciliteerd worden."
     ],
     "head": "Voedselvoorziening"
    },
    {
     "body": [
      "De veehouderij is vaak de gebeten hond. Of het nu gaat om de uitstoot van ammoniak, de import van soja, het uitbreken van dierziektes, dierenwelzijn of 'megastallen'. De SGP kan de kritiek voor een deel onderschrijven. Neem bijvoorbeeld het doden van mannelijke eendagskuikens, omdat alleen de vrouwtjes als leghennen gebruikt kunnen worden. Mogen wij zo omgaan met schepselen van God?",
      "De Bijbel geeft duidelijk aan dat dieren gebruikt mogen worden ten dienste van mensen, maar wel onder de voorwaarde, dat er goed voor gezorgd wordt. Als dieren enkel als productiemiddel worden gezien, gaat het fout. Hoewel vele veehouders hun dieren niet zo zien en met liefde hun vak uitoefenen, worden ze door globalisering en prijskritische consumenten wel op het pad van schaalvergroting en intensivering gestuurd. Dat moet anders.",
      "Vergaande regelgeving werkt contraproductief. Nederland is immers geen eiland. Ook moet eerst een boterham verdiend worden voordat geïnvesteerd kan worden in betere stallen. De SGP kiest daarom voor een constructieve opstelling, voor het uitbreiden van positieve ontwikkelingen en initiatieven. Niet alleen de veehouderij, maar ook supermarktketens en consumenten zullen hieraan hun steentje bij moeten dragen. Het gezinsbedrijf is voor de SGP de gewenste schaalgrootte waarbij de zorg voor het dier het beste gewaarborgd is.",
      "**Concreet:**",
      "Over de licht- en schaduwzijden van biologische en gangbare, extensieve en intensieve veehouderij in Nederland moet een fundamentele discussie gevoerd worden.",
      "Het vermarkten van biologische producten, streekproducten en tussensegmenten moet gestimuleerd worden. Hiervoor is samenwerking en afstemming in de keten nodig.",
      "Weidegang moet gestimuleerd worden.",
      "Samen met sector en wetenschap moet gezocht worden naar alternatieven voor ongewenste ontwikkelingen en ingrepen, zoals het doden van eendagskuikens.",
      "Transporten van met name slachtvee over lange afstand moeten beperkt worden tot maximaal 500 kilometer of acht uur.",
      "Het systeem van dierrechten wordt achter de hand gehouden om te voorkomen dat mestproductie en schaalvergroting uit de hand lopen.",
      "Verplichte bedrijfsgezondheidsplannen dienen als basis voor het werken aan diergezondheid en dierenwelzijn.",
      "Noodzakelijke reductie van het antibioticagebruik in de veehouderij vergt blijvende inspanning van veehouders en overheid. Veehouders moeten ruimte blijven houden om zelf antibiotica toe te dienen.",
      "Mededingingsregels moeten zo aangepast worden dat afspraken gemaakt kunnen worden over het doorberekenen van kostprijsverhogingen als gevolg van dierenwelzijnsmaatregelen.",
      "Nederland en Europa moeten harder met de vuist op de WTO-tafel slaan om meer ruimte te krijgen voor 'non trade concerns' op het gebied van dierenwelzijn en milieu.",
      "Massaal doden van vee en vernietiging van alle vlees bij uitbraken van dierziekten mag niet meer voorkomen.",
      "Het aantal proefdieren kan omlaag. Openheid moet actief bevorderd worden. Alternatieven voor proefdieren verdienen (juridische) steun.",
      "Mogelijk dierenleed als gevolg van onbedwelmde rituele slacht moet ingeperkt worden. De SGP is tegen een verbod, maar pleit wel voor strengere regels. Als het 'koosjer' plaatsvindt, kan veel dierenleed voorkomen worden."
     ],
     "head": "Veehouderij en de omgang met dieren"
    },
    {
     "body": [
      "De visserijsector zit in een transitieproces. De mosselvisserij heeft helaas haar neus gestoten aan Natura 2000, maar heeft een uitweg gevonden. De Noordzeevisserij heeft te kampen met hoge brandstofkosten, beperkende quota en concurrerende kweekvis. Ook wordt zij op de huid gezeten door milieuorganisaties. Innoveren is het toverwoord. Dat moet zich niet alleen richten op de vangstmethode, maar ook op de marketing. Daarvoor zijn tijd en steun onontbeerlijk. Ook de beroepsmatige binnenvisserij beleeft moeilijke tijden. De belangen van deze ondernemers verdienen meer aandacht. De SGP zal zich in blijven zetten voor een vitale visserijsector.",
      "**Concreet:**",
      "Europese regels, o.a. over aanlandingen, pk's van kotters en palingvisserij, moeten in héél Europa identiek worden toegepast en daadwerkelijk worden gehandhaafd.",
      "Ongewenste bijvangsten moeten verminderd worden, maar niet door een verplichting om alle bijvangsten aan wal te brengen (geen aanlandingsplicht).",
      "Het natuurbeschermingsbeleid moet voldoende ruimte blijven bieden voor visserij op Noordzee en Waddenzee.",
      "De visserijsector moet reële tijd krijgen voor verduurzaming. Betrokkenheid van de sector is essentieel.",
      "Het Masterplan Duurzame Visserij voor ombouw van de kottervloot krijgt voluit steun.",
      "De schaduwzijden van kweekvis moeten meer voor het voetlicht gebracht worden."
     ],
     "head": "Visserij"
    },
    {
     "body": [
      "Natuur en cultuur liggen in Nederland dicht bij elkaar. Ze hebben elkaar voor een groot deel vormgegeven. De diversiteit van natuur en landschap is groot. Biodiversiteit is door God in de schepping gelegd, maakt de natuur weerbaar en is nuttig voor de mens. Een gevarieerd landschap is mooi, geeft rust en mogelijkheden voor ontspanning. Dat alles verdient bescherming. Maar wel met een stukje nuchterheid. Agrarische en andere bedrijven hebben een volwaardige plek in ons landschap, ook in en nabij natuurgebieden. Dat moet zo blijven. Helaas prevaleert kwantiteit tegenwoordig vaak boven kwaliteit. De SGP draait dit graag om.",
      "**Concreet:**",
      "De decentralisatie van het natuurbeleid naar provincies en de herijking van de Ecologische Hoofdstructuur moeten doorgezet worden. De SGP kiest voor goed beheer van bestaande natuurgebieden en wil de ontwikkeling van nieuwe natuur inperken. Dat betekent: meer geld voor natuurbeheer, minder geld voor nieuwe natuur.",
      "Private financiering van natuurontwikkeling en -beheer verdient een steun in de rug, bijvoorbeeld door een revolverend fonds voor laagrentende en langlopende leningen, naar analogie van het succesvolle nationaal restauratiefonds voor monumenten.",
      "Beleidsdoelen voor biodiversiteit, recreatie en landschap moeten zoveel mogelijk in dezelfde gebieden gerealiseerd worden, zodat op een kleinere oppervlakte meer bereikt kan worden.",
      "Natuurontwikkeling en -beheer door agrariërs en particulieren heeft de voorkeur boven verwerving van landbouwgrond voor natuur door de overheid. De taakstelling hiervoor moet uitgebreid worden. Vergoedingen en contracten voor agrarisch en particulier natuurbeheer moeten reëel en aantrekkelijk zijn.",
      "Verbindingszones tussen natuurgebieden moeten zoveel mogelijk via agrarisch en particulier natuurbeheer gerealiseerd worden.",
      "Er moet structureel beleid komen voor leegstaande stallen en schuren. Verpaupering kan zo voorkomen worden.",
      "Goede landbouwgrond mag niet ontpolderd worden. Dit principe blijft ook gelden voor de Hedwigepolder en het hele Westerscheldegebied. Natuurherstel moet zoveel mogelijk plaatsvinden via buitendijkse maatregelen en zo min mogelijk via ontpoldering."
     ],
     "head": "Natuur en landschap"
    },
    {
     "body": [
      "De ordening van onze schaarse ruimte is een lastige opgave. Woningbouw, bedrijvigheid, natuur, landbouw, wegen, alles heeft een plekje nodig en liefst niet teveel door elkaar. De SGP staat achter het motto 'decentraal wat kan, centraal wat moet'. Tegenover de tendens dat de landelijke overheid steeds meer de regie naar zich toe trekt, zet de SGP in op de vrijheid voor gemeenten om waar mogelijk een eigen beleid te voeren. Binnen duidelijke randvoorwaarden moeten gemeenten er voor kunnen zorgen dat aan de lokale behoeften van burgers en bedrijven zoveel mogelijk voldaan kan worden. Dat geldt niet alleen voor gemeenten in het stedelijk gebied, maar ook in het landelijk gebied!",
      "**Concreet:**",
      "Bouwregelgeving en ruimtelijke procedures moeten vereenvoudigd worden.",
      "Onteigeningsprocedures mogen niet versoepeld worden.",
      "De huidige taken van gemeenten ten aanzien van ruimte en milieu moeten zoveel mogelijk bij de gemeente blijven. Samenwerking moet van onderop vormgegeven worden. Het basistakenpakket van regionale omgevingsdiensten moet daarom beperkt blijven.",
      "Herstructurering van verouderde bedrijventerreinen heeft de voorkeur boven de aanleg van nieuwe. Er moeten voldoende mogelijkheden blijven voor lokale bedrijventerreinen.",
      "Goede afstemming van regionale en lokale vraag naar en beschikbaarheid van bouwlocaties en geconcentreerde spreiding van de regionale locaties gaat 'verrommeling' van het landschap tegen.",
      "Ruimtelijke en economische ontwikkeling buiten de Randstad, bijvoorbeeld in Noord- Nederland, moet meer aandacht krijgen."
     ],
     "head": "Ruimtelijke ordening"
    },
    {
     "body": [
      "Al jaren staat het sein voor de woningmarkt op rood. De doorstroming schiet tekort. Teveel mensen zitten in een sociale huurwoning (scheefwonen) of hebben recht op huurtoeslag, terwijl ze een eigen woning aan kunnen. Voor starters is het lastig om de woningmarkt op te komen. Hier is de financiële en economische crisis bovenop gekomen. De huizenmarkt zit nu helemaal vast. Dat is niet alleen slecht voor degenen die een huis zoeken (vooral starters!), maar ook voor de bouw. Als nu snel en doortastend wordt gehandeld, snijdt het mes aan twee kanten. Kern van de oplossing die de SGP voorstelt, is het bevorderen van het aflossen van leningen en starters meer kansen geven zodat de doorstroming op gang komt.",
      "**Concreet:**",
      "De hypotheekrenteaftrek wordt geleidelijk hervormd. Elke bespaarde euro geeft de overheid terug via verlaging van de belasting op arbeid, afschaffing van de overdrachtsbelasting en afbouw van het eigen woningforfait.",
      "Pensioenopbouw, aflossing hypotheken en zorg worden aan elkaar gekoppeld, bijvoorbeeld doordat een deel van de pensioenopbouw gebruikt mag worden voor aflossing van de hypotheek zodat dat later gebruikt kan worden voor de kosten van de oude dag.",
      "Ouders kunnen belastingvrij hun kinderen helpen bij aanschaf van een woning of bij aflossing van de hypotheek.",
      "Starters op de woningmarkt kunnen een starterslening krijgen.",
      "Starters mogen de aflossing van hun hypotheekschulden over een langere periode uitsmeren, zodat hun maandlasten lager worden.",
      "Banken moeten eerder hypotheken verstrekken aan mensen met een tijdelijk contract.",
      "Het scheefwonen en de huurtoeslagen voor huishoudens die deze niet echt nodig hebben, worden aangepakt.",
      "De overheid draagt zorg voor betaalbare huurwoningen .",
      "Achterstanden bij de restauratie van monumenten moeten teruggedrongen worden. De subsidieregeling moet meerjarig zekerheid bieden voor aanvragers. Kerkelijke organisaties krijgen voldoende ruimte om in de subsidieregeling mee te doen als professionele organisatie.",
      "Herbestemming van monumenten wordt gestimuleerd. In het geval van kerken moet voldoende recht worden gedaan aan de bijzondere functie en waarde van het gebouw.",
      "Woningcorporaties moeten hun maatschappelijke taak meer in het oog houden.",
      "Het voorzieningenniveau in kleine plattelandskernen en krimpregio's (op korte termijn vooral in delen van Groningen, Limburg en Zeeland) moet op peil blijven."
     ],
     "head": "Wonen"
    },
    {
     "body": [
      "Het Internationaal Energie Agentschap waarschuwt in haar jaarlijkse Word Energy Outlook voor een oliecrisis en voor een dreigende klimaatramp als gevolg van de CO2-uitstoot. Het tekent twee belangrijke spitsen van het energie- en milieubeleid. Nationaal en internationaal. Het rentmeesterschap waar de SGP voor staat, vraagt immers verantwoord om te gaan met de door God toevertrouwde primaire energiebronnen.",
      "Vermindering van de CO2-uitstoot en de koppeling van energienetten en -markten moeten de belangrijke thema's op Europees niveau zijn. Het CO2-emissiehandelssysteem kan een effectief instrument zijn, maar laat nu nog te weinig haar tanden zien. Dat moet anders.",
      "De SGP vindt het verstandig om op nationaal niveau het accent te leggen op het garanderen en betaalbaar houden van onze toekomstige energievoorziening. Reductie van de CO2-uitstoot is van belang, maar wekt niet het brede maatschappelijke gevoel van urgentie op dat nodig is om veranderingen door te zetten. De macht van oliesjeiks en gasrijke landen over de olie- en gaskraan is een meer tastbare dreiging dan het onzichtbare CO2. Bovendien raakt de energievoorziening direct het nationale wel en wee. Dat moet worden benut. Het een sluit het ander niet uit. Juist niet. Het vermeden gebruik van fossiele energiebronnen is direct gekoppeld aan vermeden CO2-emissie. Strategisch beleid, met het bijbehorende instrumentarium, moet zich naast de korte termijn ook richten op de lange termijn. Bedrijven moeten hierbij ruimte krijgen om eigen keuzes te maken. Zo kunnen onderzoekers, bedrijven en decentrale overheden aan de slag!",
      "**Concreet:**",
      "Nederland moet zich inzetten voor internationale samenwerking bij het ontwikkelingen van duurzame technologie. Hier liggen kansen voor Nederlandse onderzoekers en bedrijven.",
      "Nederland moet op Europees niveau pleiten voor een effectiever CO2- emissiehandelssysteem, zodat een hogere CO2-prijs gerealiseerd wordt en papieren CO2-reductie vermeden wordt. Inkomsten moeten deels naar de energie-intensieve industrie teruggesluisd worden om te voorkomen dat de internationale concurrentiepositie van deze industrie verzwakt.",
      "De SGP is kritisch over de stapeling van regels vanuit Brussel. Dat geldt ook voor milieu- en energieregels. Voor CO2-emissiehandel is een Europese aanpak nodig, voor energiebesparing niet.",
      "De effectiviteit van het energiebeleid moet omhoog. Regels, belastingen en subsidies hebben de voorkeur boven vrijblijvende convenanten. Ook moet de overheid langjarige zekerheid bieden aan het bedrijfsleven. Wisseling van beleid zorgt voor onzekerheid en remt bedrijven af. De zogenaamde Green Deals vormen een goed instrument, mits de vrijblijvendheid er af gaat.",
      "Nationale doelstellingen voor hernieuwbare energie worden in overeenstemming gebracht met EU-doelstellingen. Een hoger ambitieniveau is wenselijk, maar mag niet de grondslag worden voor (wettelijke) overheidsmaatregelen als concurrerende landen dat evenmin doen.",
      "Europese energiemarkten en -netten moeten zoveel mogelijk geïntegreerd worden.",
      "De SGP vindt dat het maken van keuzes voor bepaalde vormen van duurzame energieopwekking en energiebesparing zoveel mogelijk aan de markt overgelaten moet worden. Doelstellingen moeten dan wel wettelijk vastgelegd worden. Een verplichting voor alle Nederlandse energieleveranciers om een oplopend percentage duurzaam geproduceerde elektriciteit, gas en warmte te leveren is een goede optie.",
      "De SGP wil uitbreiding van de regeling voor zelflevering van groene stroom. Burgers en bedrijven die zelf groene stroom opwekken, bijvoorbeeld door zonnepanelen op eigen dak, hoeven over dat deel geen energiebelasting te betalen. Deze regeling moet uitgebreid worden naar kleinschalige projecten waarbij burgers en bedrijven samen investeren in decentrale opwekking van groene stroom.",
      "Energiebesparing is goedkoper dan de productie van duurzame energie. Hier moet voluit op ingezet worden. Het is meer de hoge investeringsdrempel dan de terugverdientijd die burgers en bedrijven weerhoudt van investeren in energiebesparing. Er moet daarom een revolverend fonds komen die burgers en bedrijven over deze investeringsdrempel heen helpt.",
      "Voor grootschalige verduurzaming van onze energievoorziening en energie-efficiency is innovatie nodig. Europees gezien kan Nederland een belangrijkere rol spelen in de ontwikkeling en productie van hoogwaardige technologie dan in de energieproductie zelf. Nederland kan daar ook een slaatje uit slaan. Deze kansen moeten benut en gestimuleerd worden. De SGP wil daar extra geld voor uittrekken.",
      "De inzet van warmtekrachtkoppeling (wkk) in energie-intensieve industrie en glastuinbouw moet gestimuleerd en, eventueel, op termijn verplicht worden, onder voorwaarde dat warmte nuttig gebruikt wordt.",
      "Zolang schone energiebronnen niet toereikend zijn, is de benutting van kernenergie en aardgas een aanvaardbare tussenoplossing. Een evenwichtig samengestelde brandstofmix verbetert de betaalbaarheid en stabiliteit van de energievoorziening. Met de benutting van kernenergie en aardgas kan ook een schoner tegenwicht geboden worden aan de bouw van conventionele kolencentrales. Een bouwstop voor kolencentrales gaat de SGP een stap te ver. Energiebedrijven hebben immers al te maken met het dalende CO2-plafond van het Europese CO2-emissiehandelssysteem, moeten ook anticiperen op het oplopende verplichte percentage duurzame energie voor energieleveranciers en kunnen in de kolencentrales biomassa meestoken.",
      "Bij vormgeving en plaatsing van windmolens en windmolenparken moet meer rekening gehouden worden met de omgeving. De bouw van het windmolenpark bij Urk gaat niet door.",
      "De energienormen voor nieuwbouwwoningen en utiliteitsbouw moeten aangescherpt worden."
     ],
     "head": "Energie"
    },
    {
     "body": [
      "Milieu is meer dan CO2. Ook afval, fijn stof en legionella leveren problemen op. De zorg voor gezond water, een gezonde lucht en een schone bodem is in de eerste plaats een verantwoordelijkheid voor burgers en bedrijven. Hier is echter ook een taak weggelegd voor de overheid. Goed gedrag moet gestimuleerd worden. Uitwassen moeten bestreden worden. Toepassing van het principe 'de vervuiler betaalt' gaat ook de gebruiker aan.",
      "**Concreet:**",
      "Het gebruik van vuurwerk moet sterk ontmoedigd worden door een vuurwerkheffing, beperking van de verkoop en het toewijzen van afsteeklocaties.",
      "De normering van de luchtkwaliteit moet toegesneden worden op de luchtdeeltjes die daadwerkelijk schadelijk zijn (bijvoorbeeld zwarte rook)."
     ],
     "head": "Milieukwaliteit"
    },
    {
     "body": [
      "Technologie, biotechnologie en andere technologieën bieden wetenschappers en bedrijven steeds meer mogelijkheden om het leven op aarde naar eigen hand te zetten, of zelfs van de grond af aan op te bouwen. Althans, zo spreken zij erover. Ze leveren er de nodige vergezichten bij. De SGP is uiterst kritisch. God heeft het leven geschapen. De natuurlijke grenzen die in Zijn schepping liggen, zijn er niet voor niets.",
      "De voortschrijdende potentie van bijvoorbeeld nano- en biotechnologie roept in heel de maatschappij fundamentele vragen op: wat is leven eigenlijk? Waar de moderne mens zichzelf tot maat van alle dingen heeft verklaard en niet goed raad weet met deze fundamentele vragen, heeft de SGP hier wel een duidelijke visie op. God heeft het leven geschapen. Zijn Woord is de maat van alle dingen.",
      "**Concreet:**",
      "De SGP is tegen genetische modificatie van dieren. De SGP is ook tegen genetische modificatie van gewassen als genen van niet aanverwante soorten ingezet worden. Bij zwaarwegende humane, medische redenen kan hierop een uitzondering gemaakt worden.",
      "De overheid moet zorg dragen voor een voedselketen die vrij is van genetisch gemodificeerd materiaal.",
      "Het octrooirecht op genen, planteigenschappen en plantenrassen moet herzien worden. Het mag de klassieke plantenveredeling in ieder geval niet dwarszitten.",
      "Het maatschappelijk debat over de ontwikkeling en toepassing van technologieën die vergaande invloed hebben op het leven op aarde moet vroegtijdig geïnitieerd en gevoerd worden."
     ],
     "head": "Technologie"
    },
    {
     "body": [
      "Mobiliteit is voor mensen erg belangrijk. Voor het werk, voor sociale contacten en voor recreatie. SGP kiest daarom voor beleid, waarin auto en OV op waarde worden geschat. Een beleid dat zich kenmerkt door een nuchtere kijk op mobiliteit. Mobiliteit is onmisbaar. Tegelijkertijd is helder, dat mobiliteit niet onbeperkt genoten kan worden. Dat zou geen recht doen aan de vele afwegingen en spanningsvelden die een rol spelen rond mobiliteit: leefbaarheid, veiligheid, schone lucht, gezonde natuur, verantwoord energiegebruik, voldoende stilte en rust. Waarden die iedere burger óók gehonoreerd wil zien. Daarom bepleit de SGP een uitgekiend ruimtelijk beleid om mobiliteit te verminderen. Bijvoorbeeld door middel van een intelligent locatiebeleid kunnen hier serieuze slagen worden gemaakt. Ook op fiscaal terrein kunnen maatregelen worden genomen om mobiliteit te remmen. Het afschaffen van de overdrachtsbelasting kan mensen stimuleren om dichter bij het werk te gaan wonen. De SGP verwerpt de forenzenbelasting. Ook op het terrein van transportpreventie valt het nodige te winnen.",
      "**Concreet voor wegen:**",
      "Een robuuste inzet ten aanzien van het oplossen van knelpunten op hoofdwegen en hoofdspoor is hard nodig.",
      "Als veiligheid en milieu het toelaten, is 130 km/u op de snelweg aanvaardbaar. Daarnaast moet meer ruimte worden geboden aan dynamisch snelheidsbeheer: sneller waar het kan, langzamer waar het moet.",
      "Het Rijk moet zich niet alleen richten op investeringen in de Randstad, maar ook op het gebied daarbuiten (Gelderland, Zeeland, Noorden).",
      "De SGP bepleit een eenduidig en begrijpelijk systeem van autobelastingen. Door een stapeling van fiscale vergroeningsmaatregelen wordt het huidige systeem te complex.",
      "De mogelijkheden van kilometerbeprijzing moeten bezien worden. Het moet wel technisch haalbaar en betaalbaar zijn. Bovendien dienen we zeer terughoudend te zijn om juist de economisch meest actieven extra te belasten voor hun kilometers.",
      "Er komt een verbod op vrachtverkeer op zondag, zoals dat ook in verschillende andere Europese landen geldt.",
      "Er moet zoveel mogelijk gesneden worden in het oerwoud van verkeersborden.",
      "De overheid schept randvoorwaarden waarmee schone vormen van vervoer worden gestimuleerd: elektrisch rijden, rijden op aardgas, groen gas, biobrandstoffen, waterstof en hybride rijden.",
      "Het Rijk moet met kracht werken aan een integrale, niet-gefaseerde uitvoering van het voorkeursalternatief van de Rijnlandroute.",
      "**Concreet voor fietsen:**",
      "Gemeenten, provincies en waterschappen moeten gestimuleerd worden om aantrekkelijke fietspaden aan te leggen en te verbeteren. Dit geldt ook de faciliteiten voor elektrisch fietsen.",
      "Verdere uitbreiding van het netwerk van regionale snelfietsroutes tussen woon- en werklocaties is nodig.",
      "Het tekort aan (gratis) fietsstallingen moet worden weggewerkt.",
      "Fietsen wordt een expliciet aandachtspunt in het gezondheidsbeleid.",
      "De verkeersveiligheid wordt vergroot door een steviger inzet op ontvlechting van fietsroutes en routes voor gemotoriseerd verkeer.",
      "**Concreet voor verkeersveiligheid:**",
      "Verkeersveiligheid krijgt hoge prioriteit.",
      "Drugs en alcohol in het verkeer moeten volledig worden uitgebannen.",
      "**Concreet voor de binnenvaart:**",
      "Knelpunten in de vaarwegen moeten zo snel mogelijk worden weggewerkt. Dit geldt ook de kleinere vaarwegen als haarvaten van het systeem.",
      "Er mag geen nieuw achterstallig onderhoud ontstaan.",
      "Het Rijk moet de gevolgen van de crisis voor de binnenvaart bestrijden. Het perspectief voor de binnenvaart is over enige jaren veel gunstiger. Daarom is van belang dat een koude sanering wordt voorkomen en extra wordt ingezet op maatregelen om de sector te versterken (Modal Shiftbeleid, Quick Wins Verladers en kleine vaarwegen).",
      "Goederenvervoer over water is favoriet bij de SGP. De Betuweroute mag geen valse concurrentie opleveren.",
      "De papieren rompslomp moet tot een minimum worden teruggebracht.",
      "**Concreet voor het spoor:**",
      "Openbaar vervoer moet goed toegankelijk zijn voor gehandicapten.",
      "Het Rijk moet meer investeren in regionaal openbaar vervoer. Niet de vervoervraag moet leidend zijn, maar de ambitie om regionaal OV op te plussen tot een samenhangend netwerk van OV. Juist in dichtbevolkte gebieden, zoals Zuid-Holland, is nog veel te winnen. Zie het succes van Randstadrail. Er gaapt een kloof tussen de mogelijkheden en de financiële middelen die de decentrale overheden ontvangen.",
      "**Concreet voor de luchtvaart:**",
      "De luchthaven Schiphol loopt tegen haar grenzen aan. De aanleg van een luchthaven in zee moet tot de mogelijkheden blijven behoren. Onderzoek hiernaar moet doorgang vinden.",
      "De invoering van accijns op kerosine moet Nederland in internationaal verband sterk bevorderen.",
      "**Concreet voor veerdiensten:**",
      "Veerdiensten verdienen steun. Ze voorkomen jaarlijks maar liefst 333 miljoen omrijkilometers. Dit voorkomt veel uitstoot en bovendien veel verkeersslachtoffers.",
      "Het Rijk moet bevorderen dat de noodzakelijke verjonging en innovatie van de veerpontenvloot serieus gestalte krijgt."
     ],
     "head": "Nuchter mobiel"
    },
    {
     "body": [
      "Wereldwijd stijgt de zeespiegel, terwijl de westkant van Nederland kampt met bodemdaling. Tegelijkertijd neemt de rivierafvoer toe. Dat is een proces, waarop we tijdig moeten reageren. De SGP beklemtoont, dat het onnodig is om elkaar angstscenario's aan te praten. Het beveiligingsniveau tegen hoog water is in Nederland groot, maar moet op onderdelen beter. Technisch is dit prima realiseerbaar. Dat betekent voor de SGP allereerst dat dijken verder versterkt en opgehoogd moeten worden. Dit geeft het minste ruimtebeslag, is effectief en relatief betaalbaar.",
      "De SGP bepleit vooral inzet op het klassieke instrumentarium, zoals kustversterking en dijkverhoging. In allerlei modieuze ideeën, zoals tulpeneilanden in zee, zien wij niets. De veiligheid van ons land is gediend met een nuchtere en zakelijke benadering. Bij deze nuchtere benadering hoort ook dat wij zo snel mogelijk de geconstateerde achterstanden bij dijkversterkingen inhalen.",
      "**Concreet:**",
      "Er liggen grote wateropgaven. Daarom moeten we geen tijd en energie verspillen met structuurdiscussies. Waterschappen hebben zich al eeuwen op positieve wijze bewezen. Hun bestaansrecht is daarom geen punt van discussie. Aan de zelfstandige positie van waterschappen mag niet worden getornd.",
      "De benodigde financiële middelen voor waterveiligheid worden voor de lange termijn veilig gesteld via het Deltafonds. Laten wij onze ondergrondse rijkdom - aardgasbaten - omzetten in bovengrondse veiligheid.",
      "De SGP vindt het ongewenst om het waterpeil van het IJsselmeer met 1,5 meter te verhogen, zoals is voorgesteld door de Deltacommissie. Onderzoek naar alternatieven moet worden bevorderd.",
      "Verzilting is een groeiend probleem. In het Deltaprogramma moet hier voldoende aandacht voor zijn.",
      "Bij nieuwe bouwplannen moet meer rekening gehouden worden met waterveiligheid. Onverstandige bouwprojecten in kwetsbare gebieden moeten voorkomen worden door het eerder inzetten van de watertoets en de mogelijkheid voor waterschappen om in beroep te gaan tegen 'onveilige' bestemmingsplannen."
     ],
     "head": "Waterstaat"
    }
   ]
  },
  {
   "body": [
    "Dat wij ons dagelijks brood ontvangen, is geen vanzelfsprekende zaak. In grote delen van de wereld is honger een dagelijkse werkelijkheid. Wat dat betreft zijn we in Nederland rijk gezegend. Van dat besef kunnen we niet genoeg doordrongen zijn. Het is de verantwoordelijkheid van elke burger zich in te spannen om in zijn eigen levensonderhoud te voorzien. De Heere heeft hiervoor ieder mens talenten en gaven gegeven. De mens heeft de opdracht gekregen de aarde te bouwen en te bewaren. Wanneer mensen niet of slechts in geringe mate inhoud kunnen geven aan deze verantwoordelijkheid heeft de overheid een taak om hen daarbij te helpen en zo nodig te ondersteunen. Deze overheidssteun dient erop gericht te zijn dat mensen niet onnodig en te lang afhankelijk zijn van de overheid. Het is zaak dat mensen weer zo snel en zo veel mogelijk zelfstandig aan de maatschappij kunnen deelnemen.",
    "Een gezonde economische basis in onze maatschappij is onmisbaar om onze verantwoordelijkheid als rentmeester invulling te kunnen geven. De rol van de overheid is daarbij tweeërlei. Aan de ene kant dient de overheid de in de samenleving aanwezige talenten en potenties aan te moedigen. Wanneer het particulier initiatief tot zijn recht komt, kan iedereen zijn persoonlijke verantwoordelijkheid als rentmeester vorm en inhoud geven. Aan de andere kant heeft de overheid de taak duidelijke grenzen te stellen, omdat ook in het economisch leven de ongebondenheid van de mens openbaar komt. Om zelfverrijking ten koste van anderen, uitbuiting van de aarde en roofbouw op toekomstige generaties tegen te gaan, is een heldere en duidelijke normstelling door de overheid broodnodig."
   ],
   "head": "Ons dagelijks brood",
   "sub": [
    {
     "body": [
      "De zondag is een bijzondere dag. De SGP vindt het belangrijk dat deze opstandingsdag van Christus uniek blijft. Het is een groot voorrecht om één dag te hebben voor kerkgang, het luisteren naar het Woord van God en onderlinge ontmoeting. Deze dag is niet alleen vanwege het christelijke karakter van belang, maar ook vanwege de belangrijke maatschappelijke en sociale waarde. Ieder mens heeft er recht op om op adem te kunnen komen. Dat geldt voor werknemers, maar ook voor (kleine) winkeliers. Dat zal ook in de komende periode de inzet van de SGP zijn.",
      "In de praktijk zien we veel niet-noodzakelijk werk gebeuren op zondagen. Vooral de laatste jaren is er een tendens om op zondag de winkels vaker of zelfs altijd open te stellen. Deze ontwikkeling - vooral gestimuleerd door het grootwinkelbedrijf - moet stoppen. Ze leidt alleen tot overwerkte kleine ondernemers en saaie, eentonige winkelstraten. Meer dan ooit is een dag van bezinning en collectieve rust van groot belang. De zondag is niet bedoeld om allerlei evenementen en verkoopactiviteiten te ontplooien.",
      "**Concreet:**",
      "De Zondagswet moet worden gehandhaafd en verbeterd, zodat de waarde van de zondag weer meer tot zijn recht komt. Handhaving van de wetten die de positie van de zondag moeten beschermen moet weer prioriteit krijgen bij gemeenten. De regering moet gemeenten hiervoor duidelijke handvatten bieden.",
      "Winkels dienen op zondag gesloten te zijn. De uitzondering in de Winkeltijdenwet voor twaalf koopzondagen per jaar moet vervallen.",
      "Steeds meer gemeenten verklaren zich toeristisch om elke zondag open te kunnen zijn. Aan dit groeiende misbruik van de Winkeltijdenwet moet een krachtig halt toegeroepen worden. De toerismebepaling kan beter worden geschrapt.",
      "Supermarkten die gebruik maken van de regeling voor avondwinkels om op zondagmiddag en -avond open te kunnen zijn, misbruiken de mogelijkheden die de wet biedt. Deze bepaling mag alleen gelden voor échte avondwinkels, waarbij de zondag ontzien moet worden.",
      "De wonderlijkste feestdagen gelden als alibi om op zondag open te kunnen zijn. Ook die optie moet vervallen.",
      "Uitgangspunt van de Arbeidstijdenwet moet worden dat op zondag alleen 'werken van noodzakelijkheid en barmhartigheid' zijn toegestaan. Werknemers en winkeliers die niet op zondag willen werken, mogen op geen enkele manier worden gedwongen op zondag beschikbaar te zijn en mogen van hun keuze geen nadelige gevolgen ondervinden. Gemeenten moeten met hun belangen uitdrukkelijk rekening houden. Ook mag de Arbeidsinspectie niet langer wegkijken.",
      "Om onnodig zondagswerk te voorkomen, moet innovatie mede gericht zijn op technologische ontwikkelingen die volcontinuprocessen overbodig maken."
     ],
     "head": "Zondag"
    },
    {
     "body": [
      "De SGP blijft zich sterk maken voor het Nederlandse bedrijfsleven. Bedrijven zorgen voor banen en werkgelegenheid. Ondernemers exporteren producten en noteren zwarte cijfers in het Nederlandse huishoudboekje. We moeten hen niet dwarszitten met regels en rompslomp, maar hun juist ruimte bieden. Zeker nu.",
      "Het economisch tij is de afgelopen jaren drastisch gekeerd. Bedrijven in verschillende sectoren moeten alle zeilen bijzetten om het hoofd boven water te houden. De overheid is er niet voor om alle bedrijven door de crisis heen te helpen. Voor behoud van gezonde bedrijvigheid en ondernemerschap zullen tijdens een crisis de minst veerkrachtige bedrijven afvallen. De overheid heeft wel een taak als het gaat om het faciliteren van een gezonde bedrijfsvoering, met oog voor belemmeringen en voor de toekomst. Dat betekent dat de overheid wel een rol kan spelen als veerkrachtige bedrijven tijdelijk in de problemen komen.",
      "**Concreet:**",
      "De SGP zal zich sterk maken voor de positie van het Midden- en Kleinbedrijf. Het MKB is de motor van de Nederlandse bedrijvigheid en werkgelegenheid, maar moet het in de aandacht regelmatig afleggen tegen de grote bedrijven.",
      "Het moet makkelijker worden om een bedrijf te starten of over te nemen. Onnodige belemmeringen voor beginnend ondernemerschap moeten weggenomen worden.",
      "De SGP zet zich in voor een goed functionerende scheepsbouwregeling. Met de geboden borgstelling kan worden voorkomen dat goed draaiende werven de deuren moeten sluiten, omdat ze tijdelijk in zwaar weer verkeren. Nederland zal erop aandringen dat concurrentieverstorende steun in andere (Europese) landen effectief wordt tegengegaan.",
      "De overheid moet al het mogelijke doen om de regeldruk en administratieve lastendruk omlaag te brengen. Bij het vormgeven van nieuwe regelgeving moet dit aspect zwaar wegen. Ook bestaande regelgeving moet op dit punt regelmatig tegen het licht gehouden worden. Zo vinden wij het nodig na te gaan welke Arboregels echt noodzakelijk zijn, en welke geschrapt kunnen worden. De kleinere bedrijven verdienen hierbij speciale aandacht, omdat de papieren rompslomp bij deze bedrijven relatief grote gevolgen heeft.",
      "Er moet een permanente versoepeling van de urennorm voor ZZP'ers komen, zodat het gemakkelijker wordt om in aanmerking te komen voor de fiscale voordelen.",
      "De voorgestelde betaling van de WW door de werkgever wordt teruggedraaid. Loondoorbetaling bij ziekte wordt stevig ingeperkt.",
      "Er blijft voldoende subsidie beschikbaar voor initiatieven van het bedrijfsleven om de veiligheid van ondernemers, met name winkeliers, te waarborgen.",
      "Bedrijven staan te springen om technici en afgestudeerde bèta-studenten. Hier ligt een taak voor de overheid. De SGP wil ondermeer dat beurzen voor bèta-studies aangeboden worden.",
      "Om de prikkel tot ondernemerschap te vergroten en de concurrentiepositie van Nederlandse bedrijven te verbeteren, wordt de vennootschapsbelasting verlaagd.",
      "De economische crisis is mede veroorzaakt door te risicovolle investeringen. Er moet beter toezicht komen op de financiële sector. Bonussen die aanzetten tot risicovol beleggen en investeren, moeten zoveel mogelijk worden ingedamd.",
      "De economische ontwikkeling van gebieden buiten de Randstad en andere stedelijke gebieden moet meer aandacht krijgen.",
      "Het concept 'Maatschappelijk Verantwoord Ondernemen' is in verschillende sectoren en branches nog geen gemeengoed. De verschillen zijn groot. Met een sector- en branchespecifieke aanpak om MVO van de grond te krijgen, is nog een wereld te winnen."
     ],
     "head": "Economie en ondernemerschap"
    },
    {
     "body": [
      "De wereldwijde concurrentie tussen bedrijven neemt toe. Nederlandse bedrijven zullen het daarbij niet moeten hebben van goedkope arbeidskrachten, maar van kennis en innovatiekracht. Daar moet de overheid op insteken. De wil is er. De praktijk is echter nog weerbarstig. Meer innovatie is niet alleen goed voor de concurrentiekracht, maar het is ook de sleutel voor bijvoorbeeld verduurzaming van onze energievoorziening of het efficiënter maken van productieprocessen.",
      "**Concreet:**",
      "De overheid moet meer investeren in onderwijs en kennisopbouw. Daar wordt de basis gelegd voor toekomstige innovatie. Dan gaat het dus niet alleen om de initiële scholing, maar ook om levenslang leren. Bij- en omscholing is van groot belang, voor jong en oud.",
      "Startende, innovatie bedrijven zijn de TomTom's van de toekomst, maar redden het vaak niet omdat investeerders het niet aandurven. De SGP wil daarom voor startende bedrijven de loonkostenaftrek (WBSO) verruimen en extra ruggensteun bieden via het MKB+-innovatiefonds (inclusief extra budget).",
      "Veel kennis blijft bij universiteiten op de plank liggen. Universiteiten moeten geprikkeld worden om deze kennis te 'verkopen' of te benutten voor ontwikkeling van nieuwe producten.",
      "Samenwerking tussen bedrijven ten behoeve van innovatie, alsook betrokkenheid van kennisinstellingen hierbij, moeten gestimuleerd en gefaciliteerd worden. De aanpak via topsectoren moet daarom doorgezet worden. Voor de belangrijkste topsectoren trekt de SGP extra geld uit.",
      "De opstart van bedrijven die gelieerd zijn aan universiteiten, met name door afgestudeerden, moet gestimuleerd worden.",
      "Verduurzaming van de energievoorziening en het aanpakken van de zorguitgaven zijn belangrijke opgaven voor de toekomst. Innovatie is daarvoor een belangrijk middel. De overheid moet daarin investeren."
     ],
     "head": "Innovatie"
    },
    {
     "body": [
      "Werken is waardevol. Niet alleen voor het inkomen, maar ook voor ervaring en kennis die daardoor wordt opgedaan en voor de sociale contacten via de werkkring. Wie werkt, vereenzaamt doorgaans niet. De SGP hanteert het uitgangspunt dat huishoudens in eerste instantie zelf verantwoordelijk zijn voor hun eigen levensonderhoud, inclusief de taakverdeling waarmee dat bereikt wordt. De arm van de overheid mag niet zover strekken dat de financiële druk op gezinnen met kinderen zo groot wordt, dat beide partners (bijna) fulltime moeten gaan werken om rond te kunnen komen. De overheid moet óók de zegeningen tellen van de grote maatschappelijke verdiensten van mensen zonder betaalde arbeid, zoals vrijwilligerswerk, mantelzorg en de opvoeding van kinderen.",
      "**Concreet:**",
      "In een gezin zijn man en vrouw samen verantwoordelijk voor elkaar en voor hun kinderen. Hun eventueel gezamenlijke arbeidsparticipatie mag niet ten koste gaan van de zorg voor kinderen of mantelzorg. De overheid houdt daar in haar beleid rekening mee.",
      "De marktsector reageert sneller en heftiger op de nieuw ontstane economische situatie dan de collectieve sector. Daardoor is het mogelijk de loonruimte van de collectieve sector te beperken. Als gevolg daarvan is het ook eenvoudiger loonmatiging in de marktsector langer vol te houden. Dit is cruciaal voor het behoud van banen en voor de concurrentiepositie van de Nederlandse economie.",
      "Het ontslagstelsel wordt vereenvoudigd. Er komt een wettelijke ontslagvergoeding, die rekening houdt met leeftijd en aantal dienstjaren en maatwerk voor de rechter mogelijk maakt. Een preventieve ontslagtoets blijft bestaan.",
      "De overheid moet er strikt op toezien dat werkgevers voldoende aandacht besteden aan het voorkómen van gezondheidsrisico's."
     ],
     "head": "Werk voor wie dat kan"
    },
    {
     "body": [
      "In de komende jaren staat de overheid voor grote uitdagingen om mensen die nu aan de kant staan, toch - ondanks de economische crisis - arbeid te laten verrichten. Daarom steekt de SGP extra geld in het vergroten van de kansen van oudere mensen op de arbeidsmarkt. Als mensen nog kunnen werken, wil de SGP hen ondersteuning bieden bij het vinden van werk. Als daarvoor eerst extra scholing nodig is, wil de SGP hen daarbij ondersteunen. De steun is erop gericht om de eigen verantwoordelijkheid weer op te kunnen pakken.",
      "**Concreet:**",
      "Iedere werkloze met een uitkering die kan werken, moet de kans krijgen een goede baan te vinden die past bij zijn ervaring of opleiding. Als dit niet mogelijk is, moet er ruimte geboden worden om over te stappen naar een andere sector.",
      "De uitvoerende instanties dragen er zorg voor dat kwetsbare jongeren meer dan evenredig aan bod komen bij het vervullen van openstaande vacatures.",
      "Voor de economische ontwikkeling is het cruciaal dat iedereen die kan werken, dat ook doet. Dit wordt gestimuleerd door het verschil tussen loon en uitkering te vergroten.",
      "De maximale WW-duur wordt beperkt tot 2 jaar. Er worden ook beperkingen gesteld aan het herhaald gebruik van de WW. In het tweede jaar van de WW wordt de uitkering geleidelijk verlaagd.",
      "Er moet een terughoudender opstelling komen ten opzichte van het algemeen verbindend verklaren van CAO's. Nu wordt er nog heel vaak in CAO's gesuppleerd tot 100 procent bij ziekte, waardoor er weinig financiële prikkels voor werknemers overblijven om weer te re-integreren. Daarnaast moet er een versoepeling van het dispensatiebeleid komen bij Algemeen verbindend verklaren, zodat bedrijven (weer) sneller een eigen ondernemings-CAO kunnen sluiten met vakbonden.",
      "Sommige mensen hebben net een extra duwtje in de rug nodig om te kunnen functioneren op de arbeidsmarkt. Als het aan de SGP ligt, krijgen zij dat duwtje. Met name voor de toch al kwetsbare groepen op de arbeidsmarkt, zoals (gedeeltelijk) arbeidsgehandicapten, laagopgeleide jongeren en ouderen, is er nog veel werk aan de winkel. Ook zij moeten kansen krijgen om volwaardig mee te (blijven) doen.",
      "**Concreet:**",
      "Werkgevers die een Wajonger in dienst nemen, krijgen loonkostensubsidie. Voordelen van deze wijziging zijn dat de Wajonger pensioen kan opbouwen, dat hij één loonstrook krijgt (van zijn werkgever) en dat ingewikkelde loon- en uitkeringsberekeningen niet meer nodig zijn.",
      "Gemeenten worden verantwoordelijk voor Wajongers die gedeeltelijk arbeidsongeschikt zijn. Beschut werk blijft bestaan. Voor de nieuwe instroom betreft beschut werk niet een arbeidscontract, maar een voorziening die door de gemeente wordt aangeboden.",
      "Ook voor mensen met een WIA- of WAO-uitkering die daarnaast beschikken over een WSW-indicatie, wordt het instrument van loonkostensubsidies ingezet om de instroom naar regulier werk te bevorderen. Onderzocht moet worden of deze maatregel ook effectief is voor langdurig werklozen.",
      "Te vaak gebeurt het dat mensen die onmiskenbaar begeleiding op het werk nodig hebben, geen jobcoaching krijgen toegekend. Daarom worden de beleidsregels voor het toekennen van budgetten voor jobcoaching versoepeld.",
      "Vooral in sectoren waar de uitstroom van ouderen tot grote tekorten van vakkrachten gaat leiden, worden oudere vakmensen ingezet om leerlingen te begeleiden. Zo ontstaan waardevolle leermeester/gezelrelaties, zodat vakkennis behouden blijft en wordt overgedragen.",
      "Leer-werktrajecten kunnen jongeren een goede dienst bewijzen. Kleinschalige leerwerkcentra waar kwetsbare jongeren met een grote afstand tot de arbeidsmarkt worden opgeleid en begeleid richting een duurzaam betaalde baan, worden aangemoedigd.",
      "De regels voor een uitkeringsgerechtigde om als kleine zelfstandige te beginnen, moeten nog verder worden versoepeld. Daarnaast moet goede begeleiding worden geboden vanuit het UWV of re-integratiebureaus.",
      "De financiële prikkels om de re-integratiegelden zo resultaatgericht mogelijk in te zetten, worden aangescherpt. De verantwoording over de re-integratiebudgetten wordt ook voor overheidsorganisaties persoonsgebonden, zodat inzichtelijk wordt tot welke resultaten de inspanningen hebben geleid.",
      "Soms moeten werkgevers over de streep getrokken worden om mensen met een zwakke arbeidsmarktpositie in dienst te nemen. Dat kan het geval zijn als werknemers om wat voor reden dan ook minder kunnen presteren dan anderen of omdat de overheid de arbeidsparticipatie van sommige groepen op de arbeidsmarkt wil bevorderen.",
      "**Concreet:**",
      "Werkgevers die iemand met een kwetsbare arbeidsmarktpositie in dienst nemen, hebben meestal recht op premiekortingen. Vaak kunnen kleine werkgevers die premiekortingen niet helemaal verzilveren. Omdat juist bij kleine bedrijven veel kansen liggen, worden de premiekortingen vervangen door een bonusstelsel. Werkgevers die iemand met een kwetsbare arbeidspositie in dienst nemen, krijgen een bonus die wordt uitgesmeerd over meerdere termijnen. Daarbij wordt de bonus hoger naarmate de werknemer langer in dienst is. Dat biedt een stimulans voor bedrijven om mensen duurzaam aan het werk houden.",
      "De mogelijkheden om mensen met een kwetsbare arbeidsmarktpositie een proefplaatsing aan te bieden, worden verruimd.",
      "Lastige en onoverzichtelijke regelingen schrikken werkgevers af om uitkeringsgerechtigden in dienst te nemen. Daarom worden de administratieve lasten voor werkgevers die kwetsbare jongeren in dienst nemen, beperkt tot het minimum. Werkgevers worden bovendien zoveel mogelijk persoonlijk benaderd om helderheid te verschaffen over de regelgeving."
     ],
     "head": "Activerende sociale zekerheid"
    },
    {
     "body": [
      "Hoewel werken belangrijk is, staat de SGP ook pal voor mensen die om wat voor reden dan ook niet kunnen werken. Vanuit Bijbelse naastenliefde dient de overheid een schild voor hen te zijn. Als werken echt niet meer gaat, willen we - aanvullend op de ondersteuning vanuit familie, kerk en maatschappelijke verbanden - zorg dragen voor een goed sociaal vangnet voor hen die desondanks toch uit de boot dreigen te vallen. De SGP wil dit principe ook in economisch mindere tijden te handhaven.",
      "**Concreet:**",
      "Schuldhulpverlening is een taak die gemeenten goed moeten behartigen wanneer burgers vanwege problemen of onvoorziene omstandigheden niet meer aan hun financiële verplichtingen kunnen voldoen. Voorkomen is echter beter dan genezen. Daarom ligt hier ook in preventieve zin een belangrijk aandachtsgebied.",
      "Het niet-gebruik van tegemoetkomingen wordt teruggedrongen. Dat voorkomt dat mensen in armoede leven, terwijl dat niet hoeft. Mensen worden daarvoor actief benaderd.",
      "Degenen die terecht gebruik maken van de sociale zekerheid moeten dat natuurlijk kunnen blijven doen. Juist om hun positie te beschermen is een harde aanpak nodig van misbruik van sociale zekerheid. Er wordt verder geïnvesteerd in digitale opsporing via koppeling van databestanden en in een actief opsporings- en terugvorderbeleid. Wie misbruik maakt van de regelingen moet passend gestraft worden en dient onterecht ontvangen bedragen terug te betalen.",
      "Bij gebleken onwil om te gaan werken, moet niet worden geschroomd om op de uitkering te korten.",
      "De bezuinigingen raken vaak mensen in kwetsbare posities door stapeling van effecten. Het budget voor de bijzondere bijstand wordt daarom verhoogd. Gemeenten kunnen dan beter en meer maatwerk bieden in knelgevallen."
     ],
     "head": "Schild voor de zwakken"
    },
    {
     "body": [
      "De SGP is voor een verhoging van de AOW-leeftijd. Over de uitwerking van deze maatregel is de afgelopen maanden veel maatschappelijk debat geweest. De SGP maakt in dat debat heldere keuzes.",
      "**Concreet:**",
      "De AOW-leeftijd wordt geleidelijk verhoogd naar 67 jaar en daarna gekoppeld aan de levensverwachting.",
      "In combinatie met de verhoging van de AOW-leeftijd zet de SGP in op eerlijke kansen op werk voor oudere werknemers. Daarom wordt de premiekorting voor het in dienst houden oudere werknemers vervangen door een bonus voor het in dienst nemen van oudere werknemers.",
      "Het moet mogelijk blijven dat mensen toch eerder hun AOW opnemen, bijvoorbeeld omdat ze een zwaar beroep hebben. Dit wordt verrekend in de hoogte van de AOWuitkering. Als mensen ervoor kiezen om op latere leeftijd met AOW te gaan, dan levert dat een hogere AOW-uitkering op.",
      "Momenteel betalen jongeren een groter deel van de AOW dan ouderen. Dit wordt de komende 18 jaar geleidelijk recht getrokken door het fiscale tarief voor ouderen met 1% per jaar te verhogen. Om deze maatregel voor de minima te compenseren, wordt het bruto AOW-bedrag verhoogd."
     ],
     "head": "AOW en pensioenen"
    },
    {
     "body": [
      "De SGP wil dat bij de heffing van de inkomstenbelasting wordt uitgegaan van de draagkracht per gezin en niet van de draagkracht van ieder individu. Het belastingstelsel moet mannen en vrouwen de ruimte bieden om naar eigen inzichten de verdeling van zorg en arbeid in hun gezin vorm te geven zonder dat sprake is van fiscale sturing. Bovendien is het huidige belastingstelsel heel erg ingewikkeld geworden. Het kan en moet eenvoudiger.",
      "**Concreet:**",
      "In de komende periode wordt een stap in de goede richting gezet door de tarieven van de laatste schijven te verlagen. Hierdoor kan het systeem langzamerhand groeien richting een sociale vlaktaks. Dit wordt onder andere gefinancierd door het schrappen van ineffectieve heffingskortingen, zoals de inkomensafhankelijke combinatiekorting. Bovendien wordt het belastingsysteem hiermee eenvoudiger.",
      "De beweging richting sociale vlaktaks wordt zo gekozen dat koopkrachteffecten voor de diverse groepen acceptabel zijn.",
      "Voor veelverdieners blijft er een toptarief.",
      "Voor mensen die weinig verdienen zorgt de draagkrachtkorting ervoor dat inkomenseffecten acceptabel zijn.",
      "De draagkrachtkorting is leefvorm afhankelijk en overdraagbaar.",
      "Er komt een mantelzorgkorting voor mensen die mantelzorg verrichten bij mensen die zorg nodig hebben.",
      "Het is onverteerbaar dat een kleine groep mensen belasting ontduikt, zodat de rest van Nederland daardoor meer belasting moet betalen. Belastingontduiking wordt daarom hard en consequent aangepakt. Dat gebeurt door hoge boetes en digitale opsporing."
     ],
     "head": "Een belastingstelsel dat goed 'werkt'"
    }
   ]
  },
  {
   "body": [
    "*Wij leven in een bezeten wereld. En wij weten het*. Deze uitspraak van Johan Huizinga, gedaan in 1935, is blijvend actueel. Er zijn verschillende ingrijpende crises die de aandacht van wereldleiders en politici vragen. Falende staten, gewapende conflicten, natuurrampen, voedselcrises, watercrises, armoedecrises, machtscrises en de klimaatcrisis versterken elkaar.",
    "De machtsverhoudingen verschuiven door de opkomst van China, India, Brazilië en Rusland. Wordt China de nieuwe wereldmacht? Misschien niet meteen, maar VS en EU zullen hiermee steeds meer rekening moeten houden. Zowel politiek als economisch verschuift de macht van west naar oost. Ook de VS kijken meer naar de Pacific in plaats van naar Europa, net als Rusland overigens.",
    "De wereld is een dorp geworden. Vrijwel niets op de wereld blijft verborgen voor de speurende ogen van de media. Dat de wereld een dorp is geworden, betekent echter ook dat wat er aan de andere kant van de wereld gebeurt, rechtstreeks invloed kan hebben op ons doen en laten. Denk aan het internationaal terrorisme, de mogelijk nucleaire dreiging vanuit Iran, maar ook aan de internationale kredietcrisis. Nederland is geen eiland.",
    "Het wereldgebeuren raakt ook ons land. Aan de andere kant laat Nederland de wereld niet voor wat zij is. Nederland is geen groot land, maar heeft internationaal wel een stevige reputatie. Helaas niet op ieder terrein een gewenste reputatie. De SGP huivert bij de seculiere zendingsdrang die Nederland kenmerkt op de terreinen van abortus, homoseksualiteit en dergelijke. Maar op het gebied van ontwikkelingssamenwerking, op het terrein van militaire missies, op het vlak van het internationale recht en de mensenrechten doet Nederland ook veel waardevolle dingen. Die reputatie moet hoog worden gehouden. Als welvarende natie hebben we de roeping om bij te dragen aan internationale veiligheid, stabiliteit en armoedevermindering."
   ],
   "head": "De toestand in de wereld",
   "sub": [
    {
     "body": [
      "Europa moet zijn grenzen kennen. De Europese Unie (EU) moet ten dienste staan van de lidstaten en niet andersom. Europese integratie is geen doel in zichzelf. In de afgelopen decennia heeft de SGP daarom vaak 'nee' gezegd tegen nieuwe Europese verdragen. Meestal omdat de EU te hard van stapel liep. Om die reden stemde de SGP met overtuiging tegen het verdrag van Lissabon, maar recent ook tegen het zogenaamde ESM-verdrag. Nog weer eerder sprak de SGP zich uit tegen invoering van de euro. Ongelijksoortige economieën en culturen moet je niet in één mal willen stoppen. Dat leidt alleen maar tot blijvende subsidie van Zuid-Europese landen door Noord- Europese landen. Het gaat de SGP om een Europa dat zich tot de kerntaken beperkt. Op veel terreinen is de Brusselse bemoeienis te ver doorgeschoten. De SGP staat voor een slagvaardige Europese samenwerking die zich richt op grensoverschrijdende problemen, zoals de achteruitgang van het milieu, het bestrijden van de internationale criminaliteit, terrorisme en het reguleren van de toestroom van asielzoekers en illegale migranten. Deze problemen vragen wél om Europese oplossingen, omdat nationale oplossingen hiervoor niet toereikend zijn. Burgers zullen zich het beste in een Europese Unie herkennen wanneer die bijdraagt aan het oplossen van deze concrete problemen. Daarom: nationaal wat nationaal kan, Europees wat Europees moet.",
      "**Concreet:**",
      "Bovenaan ons wensenlijstje voor de EU staat een beleid dat in harmonie is met Gods heilzame geboden. Wil de EU zich ontwikkelen tot een duurzaam samenwerkingsverband, dan dient zij niet alleen een economische maar ook een geestelijke samenhang te hebben: een gedeeld waardenbesef is daarvoor nodig.",
      "De moderne, seculiere moraal zet de toon in beleid en regelgeving van de EU. De SGP pleit in het belang van een ieder voor gezonde moraal en duurzame waarden, zoals prolife, huwelijk en gezin, respect voor gezag en bescherming van de rechtsstaat.Wetgeving omtrent euthanasie en abortus blijft een zaak van de lidstaten. Abortuswetgeving in lidstaten mag niet via het vrij verkeer van personen en diensten worden omzeild. Het uitoefenen van druk op lidstaten met een minder liberale wetgeving vinden wij laakbaar.",
      "Embryonaal stamcelonderzoek mag niet door de EU worden gefinancierd omdat daarbij menselijke embryo's worden vernietigd.",
      "Er moet een alternatief komen voor de miljardensteun die keer op keer naar Zuid- Europese landen gaat. Splitsing van de euro moet serieus onder ogen worden gezien.",
      "Landen die zich niet aan de EU-afspraken houden en landen die op termijn onvoldoende economische potentie hebben moeten uit de euro gezet kunnen worden.",
      "Verdragen waarin nationale soevereiniteit wordt overgeheveld naar Brussel mogen pas in werking treden als die zowel in de Tweede Kamer als in de Eerste Kamer een tweederde meerderheid hebben.",
      "De financiële en economische crisis laat zien dat een beleid waarbij geen duidelijke kaders worden gesteld aan marktwerking en waarbij financiële instellingen te veel marktmacht krijgen, erg risicovol is. Europa moet het toezicht op banken en bedrijven verbeteren.",
      "Nederland gaat veel minder afdragen aan de EU.",
      "De besteding van Europese gelden (zo'n 100 miljard euro per jaar) is en blijft onduidelijk, alle kritiek van de Europese en nationale Rekenkamers ten spijt. Transparantie en controle daarop moeten worden versterkt door verbetering van de nationale beheerverklaring. De afdracht van Nederland aan de EU moet worden verlaagd.",
      "Met Europese subsidies gaat veel mis. De SGP bepleit een forse inperking van het budget en het aantal EU-subsidies. We moeten de structuurfondsen beperken tot de landen die het echt nodig hebben.",
      "Het Europees Parlement vergadert alleen in Brussel.",
      "Er komt geen EU-belasting.",
      "De EU moet opkomen voor het recht van Israël op veilige en erkende grenzen. De regering spant zich in voor de opwaardering van het associatieverdrag en het invoeren van regulier topoverleg met Israël.",
      "Kerken en identiteitsgebonden instellingen moeten grote vrijheid hebben om hun eigen beleid te bepalen en uit te voeren, ook wanneer sprake is van overheidssubsidie.",
      "De uitbreiding met nieuwe lidstaten is de laatste tien jaar te snel gegaan. Kandidaatlidstaten moeten voldoen aan de relevante toetredingscriteria. Voor landen die willen toetreden tot de eurozone geldt dat ze aan de economische voorwaarden moeten voldoen en dat dit gecontroleerd moet worden door de Europese Commissie.",
      "Turkije moet geen EU-lidstaat worden. Het land ligt grotendeels niet in Europa, kent een islamitische bevolking en cultuur, wil een antiwesterse rol in het Midden-Oosten spelen, maakt inbreuk op de rechten van minderheden (christenen, Koerden en Armeniërs) en grenst direct aan Iran, Irak en Syrië. Toetreding overvraagt ook de financiële draagkracht van de EU. De SGP vindt een geprivilegieerd partnerschap tussen de EU en Turkije een prima alternatief, om de handelsrelaties en diplomatieke betrekkingen met Turkije vorm te geven. Harde voorwaarde hierbij is dat Turkije de Armeense genocide erkent."
     ],
     "head": "Europese Unie"
    },
    {
     "body": [
      "De SGP dringt er bij de Nederlandse overheid op aan om in haar buitenlands beleid uitdrukkelijk aandacht te hebben voor naties en groepen binnen naties, die godsdienstige, culturele en historische verbondenheid hebben met Nederland, zoals Israël, Zuid-Afrika, Suriname en Indonesië.",
      "**Concreet:**",
      "Zuid-Afrika wordt geteisterd door geweldplegingen, soms met een duidelijk etnisch motief. Nederland moet, zoveel mogelijk in internationaal verband, de Zuid-Afrikaanse overheid bijstaan in haar strijd tegen het systematische geweld. Dit kan vooral op het vlak van opsporing, justitiële ondersteuning, etc.",
      "Wat betreft Indonesië wordt gestreefd naar goede wederzijdse betrekkingen, waarbij Nederland wel moet pleiten voor eerbiediging van de rechten van godsdienstige en culturele minderheden.",
      "Nederland moet bij de Indonesische regering pleiten voor een substantiële mate van zelfbestuur voor de Molukken en de Papoeabevolking en voor eerbiediging van hun cultuur.",
      "Nederland en Suriname dienen een stevige, gezamenlijke aanpak te realiseren van grensoverschrijdende criminaliteit, met name de georganiseerde drugscriminaliteit. Daarnaast kan Nederland Suriname expertise bieden bij het versterken van de Surinaamse financiële sector, maar ook op het gebied van het hoger beroepsonderwijs.",
      "Het netwerk van diplomatie wordt beperkt evenals vrijwillige bijdragen aan internationale organisaties (niet ODA)."
     ],
     "head": "Verbondenheid wereldwijd"
    },
    {
     "body": [
      "Het Joodse volk is Gods oogappel (Deuteronomium 32 vs 10). De Heere Jezus, de Zoon van God, is uit een Joodse moeder geboren. Deze en andere Schriftgegevens zijn beslissend voor de bijzondere band die de SGP heeft met het Joodse volk én met de Joodse staat Israël. Daarnaast is de staat Israël de enige democratie in het Midden-Oosten. Als Israël er niet was, zouden er beduidend minder kerken bestaan in het Midden-Oosten. Helaas bepalen moedwil en misverstand maar al te vaak de opinievorming rond Israël. Zolang bijvoorbeeld niet wordt erkend, dat het Arabisch- Israëlische conflict over Palestina in feite een Islamitisch-Joods conflict is, blijven oplossingen steken aan de oppervlakte. Nederland moet waar mogelijk in de EU en in andere internationale verbanden consequent opkomen voor de gerechtvaardigde belangen van Israël. Bovendien moeten alle middelen worden aangewend om de Arabische wereld te bewegen de staat Israël te erkennen als Joodse staat binnen veilige en erkende grenzen.",
      "**Concreet:**",
      "Jeruzalem moet de ondeelbare hoofdstad van Israël blijven. Daarover en over de terugkeer van Palestijnse vluchtelingen - waarmee de Joodse staat zou worden opgeheven - mogen geen concessies worden gedaan.",
      "Vrede tussen de Joden en Palestijnen zal vooral van 'onderop' tot stand moeten komen, via onder meer economische en humanitaire samenwerking. Druk van bovenaf om te komen tot een twee statenoplossing wijst de SGP dan ook af. Territoriale tegemoetkomingen aan de Palestijnen blijken vooral een aanmoediging te zijn voor voortzetting van de strijd tegen Israël. Judea en Samaria vormen bovendien de bakermat van de Joodse beschaving. Het is ongewenst dat vanuit Den Haag en Brussel wordt bepaald dat Joden zich niet in deze landstreken mogen vestigen.",
      "De Nederlandse ambassade in Ramat Gan moet worden verplaatst naar Jeruzalem.",
      "De Nederlandse regering en diplomatie dienen zich in te zetten voor een volwaardige plaats van Israël binnen de VN en haar organen en instellingen, en met alle middelen het telkens weer opduikende antisemitisme in deze gremia te bestrijden.",
      "De Palestijnse bevolking heeft helaas veel te lijden, niet in de laatste plaats van haar eigen leiders. Humanitaire hulp moet royaal verstrekt worden.",
      "Palestijnse groeperingen die terreur als middel gebruiken (zoals Hamas) kunnen niet als gesprekspartner worden geaccepteerd en ontvangen geen financiële hulp. Over het algemeen moet hulp afhankelijk gesteld worden van de onvoorwaardelijke erkenning van Israel.",
      "Nederlandse en Europese subsidie voor Palestijns lesmateriaal, waarin onverholen antisemitisme aanwezig is, dient onmiddellijk te worden gestopt.",
      "De rechten van de christelijke en andere religieuze minderheden in de Palestijnse gebieden dienen te worden gewaarborgd.",
      "Voorkomen moet worden dat de islamitische republiek Iran een nucleaire mogendheid wordt.",
      "De dictatuur Syrië is een bondgenoot van Iran, Hezbollah en Hamas en een steunpilaar van het internationale terrorisme. Om die redenen zal Nederland het met de EU onderhandelde associatieverdrag niet ratificeren.",
      "Nederland dient alleen samen te werken met Arabische landen die niet uit zijn op de vernietiging van Israël."
     ],
     "head": "Israël"
    },
    {
     "body": [
      "In ons land waait een ijzige seculiere wind. Dat heeft onder meer nadelige consequenties voor christelijke organisaties. Maar in vergelijking met veel christenen in het buitenland zijn Nederlandse christenen bijzonder bevoorrecht. De SGP ziet het als een hoge verantwoordelijkheid om op te komen voor vervolgde christenen wereldwijd. Daarbij denken wij aan christenen in Iran, Noord-Korea, Indonesië, China en Eritrea, maar ook aan de Assyrische christenen in Irak en de Koptische christenen in Egypte.",
      "**Concreet:**",
      "Landen waar christenen en andere religieuze minderheden vervolgd worden, moeten onder zo groot mogelijke internationale druk worden gezet.",
      "Nu christenvervolging uitzonderlijk veel voorkomt in islamitische landen1, dient dit een voortdurend gesprekspunt te zijn in contacten tussen de westerse en de islamitische wereld. Zowel tijdens diplomatieke- als handelscontacten.",
      "Landen waar christenen verhinderd worden in rust en vrede hun geloof te belijden, kunnen geen financiële banden met Nederland aangaan, krijgen geen handelsmissies op bezoek en de diplomatieke banden worden ingetrokken.",
      "Bij de verstrekking van ontwikkelingshulp moet de positie van vervolgde christenen een expliciete overweging zijn.",
      "China moet onder grote internationale druk worden gezet om direct te stoppen met het terugsturen van gevluchte Noord-Koreanen naar hun eigen land."
     ],
     "head": "Christenvervolging"
    },
    {
     "body": [
      "Internationale instellingen, zoals de Verenigde Naties, zijn bedoeld om vrede te bestendigen. Op zich is de SGP een voorstander van internationale samenwerking. Echter, deze internationale instellingen mogen zich, zeker als er vitale belangen op het spel staan, niet de bevoegdheid toeeigenen om nationaal gemaakte afwegingen te overstemmen. Al te vaak hebben de verschillende belangen van de vijf permanente leden van de VN-Veiligheidsraad noodzakelijk ingrijpen gehinderd of zelfs onmogelijk gemaakt. Ter waarborging van internationale vrede en veiligheid is een blijvende en substantiële versterking van de transatlantische betrekkingen, zowel militair als economisch, een absolute voorwaarde en prioriteit."
     ],
     "head": "Verenigde Naties"
    },
    {
     "body": [
      "De wereld wordt er niet veiliger op. Zeker wanneer we letten op de instabiele situatie in de landen van de voormalige Sovjet-Unie en het Midden-Oosten, maar ook als we activiteiten van allerhande terroristische organisaties in ogenschouw nemen. De EU vervult een nuttige rol in crisisbeheersingsoperaties, daar waar het gaat om missies lager in het geweldsspectrum. En bij operaties met sociaal-economische en gouvernementele opbouw kan de EU dat beter dan de NAVO. Maar in het wijde spectrum van dreigingen en missies speelt de EU een bijrol naast de NAVO. Daarom vindt de SGP dat de NAVO de hoeksteen van het Nederlandse veiligheidsbeleid moet blijven.",
      "Verder is het van groot belang dat Nederland blijft beschikken over een doeltreffende en geavanceerde krijgsmacht. Hier liggen grote zorgen. De ambities zijn hoog, maar er is geen passend budget. In de afgelopen jaren is er gesneden in de operationele capaciteiten. Onmisbare investeringen worden gefinancierd door de verkoop van defensiematerieel. Er wordt afgezien van broodnodige versterkingen, bijvoorbeeld op het gebied van de lucht-grondwaarneming en onbemande waarnemingstoestellen. Daarnaast worden vele projecten 'gefaseerd'. Haags jargon voor uitstel.",
      "De SGP vindt het schrijnend dat het Defensiebudget in de afgelopen periode niet serieus is verhoogd. Ondanks de financiële gaten. Ondanks de snelle slijtage van materieel in Uruzgan. Ondanks de kosten van goede arbeidsvoorwaarden. Deze kaalslag moet stoppen. De voortdurende bezuinigingen krijgen op termijn consequenties voor de uitzendcapaciteit.",
      "**Concreet:**",
      "Op basis van de uitkomsten van de Verkenningen (naar defensie- en veiligheidsbeleid op de langere termijn) zal Nederland heldere ambities moeten vaststellen met een daaraan gekoppeld budget. Dat kan het beste in de vorm van een herijkte Nationale Veiligheidsstrategie die een goede balans kent tussen binnenlandse en internationale veiligheid.",
      "Het Defensiebudget moet op termijn fors worden verhoogd, maar ook al in de komende kabinetsperiode.",
      "Er moet een opvolger voor het F-16 gevechtsvliegtuig komen om hoog in het geweldsspectrum te kunnen blijven acteren. Met scherpe controle op de voortgang van het aanschaftraject heeft de JSF technisch gezien de beste papieren om de F-16 te vervangen.",
      "Ook Nederland is er bij gebaat dat Afghanistan niet opnieuw een uitvalsbasis voor terroristen vormt. Nederland moet daarom een substantiële bijdrage blijven leveren aan de wederopbouw van dit land via onder meer ontwikkelingssamenwerking.",
      "Energieveiligheid zal door toenemende schaarste aan olie/gas aan belang winnen. Zowel het veiligheidsbeleid als de inrichting van de krijgsmacht zullen hiermee rekening moeten houden.",
      "De SGP vindt dat vooral de Europese partners zich meer moeten inspannen om de uitgestoken hand van de VS voor meer samenwerking, inspanning en eenheid aan te nemen.",
      "Verbetering van de samenwerking NAVO-EU is bittere noodzaak, zeker om duplicatie en concurrentie te voorkomen. Een arbeidsverdeling waarbij de NAVO gecompliceerde, langdurige geweldszware operaties uitvoert en de EU kleinschalige, kortdurende vredesbewarende missies tot stand brengt, heeft de voorkeur van de SGP."
     ],
     "head": "Veiligheid en Defensie"
    },
    {
     "body": [
      "De SGP wil na de eerdere bezuinigingen niet nóg eens snijden in het budget voor ontwikkelingssamenwerking. De gevolgen van de financiële crisis mogen we niet afwentelen op de allerarmsten. Wel kunnen we de huidige hulp veel effectiever besteden. Daarom wordt bezuinigd op programma's die niet langer nodig, dan wel ineffectief zijn. Zo is er nog veel te halen uit de bureaucratie van grote internationale (VN-)organisaties. Het geld dat vrijkomt door te bezuinigen op de bureaucratie wordt ingezet voor onderwijs, voedselzekerheid, landbouw en maatschappelijke organisaties.",
      "**Concreet:**",
      "De SGP wil niet bezuinigen op het huidige totale budget voor ontwikkelingssamenwerking.",
      "Uit de ervaring van 60 jaar ontwikkelingssamenwerking blijkt dat de beste resultaten worden geboekt als de 'lijntjes' kort zijn. Geld voor hulp moet dus naar organisaties die ter plaatse vertrouwd zijn.",
      "De sector moet minder eenkennig worden: het probleem van armoede en de bestrijding ervan moet in een breder kader worden geplaatst door samen te werken met het bedrijfsleven en het onderwijs.",
      "De nadruk dient vooral te liggen op het belang van economische ontwikkeling. Belemmeringen voor de ontwikkeling van het MKB moeten worden weggenomen.",
      "Er moet meer specifieke aandacht komen voor de landbouwsector in ontwikkelingslanden. Juist deze sector staat immers in nauwe relatie met de primaire levensbehoeften van mensen.",
      "Het is nodig alert te zijn op de vervuiling van het budget voor ontwikkelingssamenwerking, bijvoorbeeld als het gaat om de kosten van de opvang van asielzoekers en exportkredieten.",
      "De huidige steun voor weeskinderen en andere kwetsbare kinderen moet serieus worden uitgebouwd. Het is inherent aan deze problematiek, dat hiervoor een lange adem nodig is.",
      "Er dient meer geld beschikbaar te komen voor uitstapprogramma's voor prostituees in ontwikkelingslanden, maar ook voor het tegengaan van kinderprostitutie.",
      "De bureaucratische last die ontwikkelingsorganisaties krijgen opgelegd in het kader van hun subsidieaanvragen is enorm. Deze last moet met 20% worden verminderd.",
      "AIDS is een wereldwijd probleem. Wie echt wil helpen zal ook aandacht moeten vragen voor onthouding vóór het huwelijk en trouw bínnen het huwelijk. Bij de aanpak moeten 'faith based' organisaties en kerken een rol spelen, omdat ze een sleutelpositie innemen in preventie en de zorg voor aidspatiënten.",
      "Ontwikkelingssamenwerking op Europees niveau moet slechts coördinerend zijn. De inhoud van ontwikkelingsbeleid is een zaak van de lidstaten."
     ],
     "head": "Ontwikkelingssamenwerking"
    }
   ]
  },
  {
   "body": [
    "De crisis heeft de overheidsfinanciën hard geraakt. De uitgaven stijgen, terwijl de inkomsten afnemen. Een groot tekort resteert. Helaas is het grote tekort niet alleen het gevolg van de financiële crisis. Een tijdelijk tekort is relatief gemakkelijk op te vangen. Nee, er is veel meer aan de hand. Al jaren is duidelijk dat de overheid op te grote voet leeft. Om politieke redenen is er telkens voor gekozen om bezuinigingen uit te stellen. De crisis maakt het probleem nu glashelder. Verder uitstel is niet mogelijk. Niet alleen de financiële sector heeft op de pof geleefd, de overheid heeft het er niet veel beter afgebracht. Daarom moet de overheid serieus werk maken van rentmeester zijn. Sparen in vette jaren, zodat in magere jaren een reserve gebruikt kan worden is een les die opgevolgd moet worden. Overigens heeft de SGP daar door de jaren heen steeds op gewezen.",
    "In dit verkiezingsprogrammama beschrijft de SGP háár keuzes. Die financiële keuzes worden op een betrouwbare wijze doorgerekend door het Centraal Planbureau en het Planbureau voor de Leefomgeving. De hoofdlijnen waarlangs de SGP haar afwegingen heeft gemaakt en de komende jaren zal maken, zijn de volgende drie:",
    "*Ondersteun gezinnen, de economie en de kerntaken van de overheid. *De overheid moet vooral gericht zijn op het ondersteunen van gezinnen, de verdiencapaciteit van de economie en haar kerntaken. De laatste jaren is veel beleid gevoerd dat een gezond gezinsklimaat afremt in plaats van stimuleert. Zo betalen eenverdieners momenteel veel meer belasting dan tweeverdieners met hetzelfde gezinsinkomen. Dat is onrechtvaardig en onverantwoord omdat een goed gezinsbeleid het halve werk is. Mensen hebben in Nederland toekomst als de economie zich voldoende kan ontwikkelen. Door de toenemende concurrentie op wereldschaal is ontwikkeling van kennis en innovatie daarvoor cruciaal. Daarnaast is van belang dat ondernemerschap niet belemmerd wordt door allerlei overbodige regels. Ook investeert de SGP in andere kerntaken van de overheid. Kortom: wel bezuinigen, maar ook investeren.",
    "*Efficiëntere overheid.* De overheid moet veel efficiënter gaan werken. Het overheidsapparaat is groter en stroperiger dan nodig. Teveel geld wordt rondgepompt via allerlei subsidies en ingewikkelde regelingen. Dit remt de spankracht van de economie. De SGP wil de belastingen verlagen op arbeid en winst om zo een spoedig herstel te stimuleren. Kortom: niet extra belasten, wel snoeien in het woud van subsidies en regelingen.",
    "*Eerlijker verdelen en eigen verantwoordelijkheid teruggeven.* Lasten en lusten moeten eerlijker worden verdeeld. Mensen die hun talenten inzetten voor de Nederlandse economie moeten daarvoor eerlijk beloond worden. Ook moet er meer evenwicht komen tussen de verantwoordelijkheid die mensen zelf kunnen dragen en de rol van de overheid. Kerntaak van de overheid op sociaal terrein is dat zij een schild is voor de zwakken. Dat blijft als een paal boven water staan, maar moet niet verworden tot een overheid die zich altijd en overal met alles en iedereen bemoeit. Kortom: schild voor de zwakken, maar geen bemoeial."
   ],
   "head": "Gezonde overheidsfinanciën"
  }
 ]
}