{
    "head": "Niet doorschuiven maar aanpakken",
    "body": [],
    "sub": [
        {
            "head": "Voorwoord",
            "body": [
                "Ons land gaat eerder naar de stembus dan de VVD had gehoopt. Het kabinet onder leiding van ministerpresident Mark Rutte kon niet afmaken waaraan zij was begonnen. Dat neemt niet weg dat in deze korte regeerperiode al noodzakelijke hervormingen in gang zijn gezet en moeilijke, maar broodnodige bezuinigingen tot stand zijn gebracht. Dat werk moet doorgaan. ",
                "De nieuwe verkiezingen bieden de VVD de mogelijkheid om verder te gaan waar we mee bezig waren en de kiezer wederom te laten zien dat een stem op de VVD goed besteed is. Een mogelijkheid om te tonen dat de VVD opkomt voor de rechten en belangen van iedere Nederlander. Dat de VVD juist om die reden de overheidsfinanciën op orde wil brengen. Dat de VVD gelooft in de kracht en verantwoordelijkheid van mensen zelf. Dat de VVD staat voor een samenleving waarin ieder mens zich maximaal kan ontplooien. Dat voor de VVD de overheid er is voor de mensen en niet andersom. ",
                "De VVD is er trots op dat vrijheid en democratie vanaf het eerste begin de sleutelwoorden zijn van onze partij. Vrijheid die slechts daar ophoudt wanneer die van anderen in gevaar wordt gebracht. Democratie als het enige politieke systeem dat ons toestaat in vrijheid te leven en vorm te geven aan onze maatschappij. Onlosmakelijk verbonden met democratie is de rechtsstaat die de rechten en gelijke behandeling van ieder mens garandeert en de minderheid indien nodig tegen de tirannie van de meerderheid beschermt. Voor de VVD geldt dat binnen onze rechtsstaat iedereen zich te allen tijde veilig voelt, binnen en buiten, in huis en op straat. ",
                "Vrijheid en democratie spreken echter niet vanzelf. Zij vragen altijd zorg en het besef van hun kwetsbaarheid. Samen met onze bondgenoten verdedigen wij onze vrijheid en democratie tegen bedreigingen van buitenaf. Binnen onze grenzen zijn wij zelf verantwoordelijk. De VVD neemt die verantwoordelijkheid en handelt daarnaar. ",
                "Nederland heeft een open handelseconomie en is mede afhankelijk van wat er elders in de wereld gebeurt. De focus op de eigen landsgrenzen is daarom geen optie. Integendeel, het is noodzakelijk dat Nederland zijn stem in internationaal verband laat horen en de internationale ontwikkelingen zo veel mogelijk beïnvloedt. Dat kan te meer wanneer we onze eigen zaken op orde hebben. ",
                "Nederland staat voor een flinke uitdaging. De staatsfinanciën moeten op orde gebracht worden. De overheid moet zich richten op het strikt noodzakelijke en kan niet voor alle problemen een oplossing bieden. Een kleinere overheid met oog op de toekomst waar het verbeteren van ons onderwijs en het bevorderen van innovatie hoog in het vaandel staan. Tegelijkertijd moeten we ouderwetse deugden als hard werken en eigen verantwoordelijkheid in ere houden. ",
                "Wij mogen onze problemen hoe dan ook niet doorschuiven naar toekomstige generaties. Dat vergt nu maatregelen, ook impopulaire. Van de politiek en onze politici mogen de kiezers in onze volwassen democratie verwachten dat zij geen valse beloften doen en dat zij niet pretenderen gemakkelijke oplossingen te bieden voor moeilijke problemen. ",
                "Het doel van de VVD is een toonaangevend en economisch sterk Nederland met onze eigen kracht als drijvende motor. Door als overheid te bezuinigen én te investeren. Door als overheid te verwachten dat iedereen de schouders eronder zet en uit een gevoel van trots en eigenwaarde keihard werkt aan de ‘wederopbouw’ van ons land. Door als overheid alleen de taken uit te voeren die echt nodig zijn en een vangnet te bieden voor mensen die echt niet kunnen. Zo creëren we samen een toekomst die we met vertrouwen tegemoet kunnen zien. ",
                "Namens het Hoofdbestuur van de VVD, ",
                "Benk Korthals voorzitter ",
                "Namens de verkiezingsprogrammacommissie, ",
                "Jan Anthonie Bruijn voorzitter "
            ]
        },
        {
            "head": "Inleiding",
            "body": [
                "Dit is hoe wij Nederland aan onze kinderen willen overdragen: als een vrij land met een sterke economie. Zonder overbodige regels en met lage belastingen voor mensen die hun handen uit de mouwen steken – zoals ondernemers, politieagenten en zorgmedewerkers. Een veilig land, waar je onbedreigd over straat kunt en waar criminaliteit daadkrachtig wordt bestreden. En een land met een kleine en zuinige overheid die niet meer doet dan nodig is en niet meer uitgeeft dan zij binnenkrijgt. Maar wat de overheid doet, doet ze goed en efficiënt. ",
                "Onze verworvenheden – zorg voor iedereen, een vangnet voor wie niet werken kan, goed onderwijs en een veilige samenleving – staan onder druk. Het is onze opdracht ze te behouden en ervoor te zorgen dat onze kinderen en kleinkinderen er ook van kunnen genieten. Om onze verworvenheden te behouden, zijn veranderingen nodig. ",
                "Een kleinere overheid is hard nodig. De afgelopen jaren heeft de overheid bevoegdheden en verantwoordelijkheden op zich genomen die bij ons als vrije inwoners horen. Zoals het doneren aan goede doelen en het zorgen voor je zelf en je omgeving. Die verantwoordelijkheden moeten wij weer terugeisen. De overheid moet weer dienend worden aan al die Nederlanders die, in verantwoordelijkheid en met elkaar, zelf vorm geven aan hun leven. "
            ],
            "sub": [
                {
                    "head": "Economie",
                    "body": [
                        "Het kabinet Rutte I heeft al belangrijke stappen gezet om de economie te versterken en de overheidsfinanciën op orde te brengen. De VVD wil hiermee doorgaan. Nederland zit immers nog steeds in een economische crisis. De VVD wil de problemen nu aanpakken en niet doorschuiven naar onze kinderen. De VVD kiest daarom voor een aantal maatregelen die de economie nu sterker maken: \n\n*   De VVD wil dat iedereen die kan werken ook werkt. En werken moet lonen. De VVD doet daarom voorstellen om de arbeidskorting fors te verhogen. Alle werkende mensen in Nederland profiteren van deze lastenverlichting;\n*      De afgelopen jaren hebben we gezien dat meer en betere wegen leiden tot minder files. Daar profiteert iedereen van. De VVD wil daarmee doorgaan en jaarlijks 250 miljoen euro extra investeren in onze infrastructuur; \n*      Goed onderwijs voor onze kinderen is de beste garantie voor economische groei in de toekomst. De VVD investeert daarom in vakscholen, zet in op betere leraren en neemt maatregelen om onderwijs en arbeidsmarkt beter op elkaar aan te laten sluiten; \n*      Het wegwerken van het begrotingstekort heeft voor de VVD prioriteit. Dat doen we door de overheidsuitgaven terug te dringen, niet door de lasten te verhogen. Als de overheid minder uitgeeft, hoeft zij minder belasting te heffen en minder te lenen bij de private sector. Als de overheid haar schuld wegwerkt, hoeft zij minder geld uit te geven aan rente en blijft er meer over voor onderwijs, zorg en infrastructuur. Kennis, innovatie en toepassing van effectiever gebruik van energie en grondstoffen schept werkgelegenheid en daagt ondernemers uit. Kansen voor een krachtiger, toekomstgerichte economie moeten we nog beter benutten.",
                        "In dit programma presenteert de VVD daarom een pakket aan besparingen waarmee de overheid in 2017 een structureel begrotingsevenwicht heeft. In de periode daarna werken we aan een overschot zodat Nederland zijn schulden kan aflossen en er nog meer ruimte ontstaat voor lastenverlichting."
                    ]
                },
                {
                    "head": "Eurocrisis",
                    "body": [
                        "De afgelopen jaren hebben we gezien dat het in het Nederlands belang is als ook andere eurolanden hun overheidsfinanciën op orde brengen. Landen die dat niet doen worden beboet zoals vastgelegd in het Stabiliteits- en Groeipact. Heeft dat geen effect, dan zal het land uiteindelijk de eurozone moeten verlaten. Eventuele steun aan eurolanden kan alleen als het land afdwingbaar alle maatregelen neemt om zijn begroting op orde te brengen en de economie te versterken, en dient uiteindelijk te worden terugbetaald.",
                        "Verder moet de Europese Unie werken voor Nederland. De Europese Unie is er immers ten bate van haar leden. Voor ons land betekent dat het verder ontwikkelen van de interne markt. Daar ligt voor ons als exportland de grote meerwaarde bij Europese samenwerking. "
                    ]
                },
                {
                    "head": "Veiligheid",
                    "body": ["Een veilige omgeving is misschien wel de belangrijkste voorwaarde voor de vrije samenleving die de VVD nastreeft. De VVD wil het vertrouwen in de rechtsstaat versterken en de veiligheid vergroten. Tegen mensen die de veiligheid bedreigen, wordt hard opgetreden. \n\n*   De VVD wil jaarlijks 250 miljoen euro extra uitgeven aan meer agenten op straat en aan de berechting van de extra verdachten die dit zal opleveren;\n*      Er komen zwaardere straffen voor criminelen die meermaals de fout in gaan;\n*      De schade van slachtoffers wordt altijd en zo snel mogelijk verhaald op de dader(s)."]
                },
                {
                    "head": "Integratie",
                    "body": [
                        "Bij de VVD gaat het niet om afkomst maar om toekomst. Niet om geloof maar om gedrag. Niet om de groep maar om het individu. Vanuit deze uitgangspunten wil de VVD de – nog steeds – forse integratieproblemen bestrijden.\n\n*   Zonder kennis van de Nederlandse taal hebben migranten geen kans om hier een eigen bestaan op te bouwen. Het leren van de taal is een verantwoordelijkheid van migranten zelf – en gaat dus op eigen kosten. Wie geen Nederlands spreekt, krijgt geen bijstanduitkering;\n*      De VVD wil kansarme immigratie verder terugdringen. Als EU-regels dit streven hinderen, moet een opt-out worden bepleit. EU-regels zijn dan minder of niet van toepassing;\n*      Als een asielzoeker Nederland binnenkomt, moet zo snel mogelijk definitief worden vastgesteld of hij/zij een vluchteling is of niet. Zo ja, dan is er plaats voor opvang in Nederland. Zo nee, dan moet hij/ zij ons land zo snel mogelijk verlaten. ",
                        "Met deze en andere voorstellen wil de VVD de crisis bestrijden, de economie versterken en Nederland veiliger maken voor iedereen. De VVD wil daar zo snel mogelijk mee beginnen. De uitdagingen in Nederland worden niet minder als we deze voor ons uitschuiven. De VVD wil daarom nú aanpakken. "
                    ]
                }
            ]
        },
        {
            "head": "Economie",
            "body": [
                "Achter de cijfers over economische groei of crisis gaat een wereld schuil, een wereld van mensen. Een sterke economie zorgt voor banen, biedt welvaart voor burgers en kansen aan ondernemers. ",
                "Economische groei ontstaat niet door de overheid, maar komt uit de handen van mensen. Ondernemerschap en hardwerkende burgers zijn dé motoren van onze economie. Het is belangrijk dat ondernemers de ruimte krijgen en niet worden gehinderd door hoge lasten en overbodige regelgeving. De VVD heeft zich altijd ingezet voor een economie waarin prestaties worden beloond. De overheid moet economische groei niet hinderen maar ondersteunen. Zeker nu het economisch tegenzit, is dit hard nodig. ",
                "De VVD kiest voor een kleine en krachtige overheid met lage belastingen en zonder overbodige regels. Tegelijkertijd moet die overheid de juiste randvoorwaarden creëren zodat de economie kan groeien. De VVD zet daarom in op een gunstig ondernemingsklimaat, toponderwijs en een goede infrastructuur. ",
                "Eind 2011 is Nederland voor de tweede keer in korte tijd in een recessie beland. Onze economie dreigt achterop te raken. Een land dat zijn geld verdient met de export kan zich dat niet permitteren. Nederlanders zijn bezorgd over hun baan, het voortbestaan van hun onderneming, hun pensioen en hun spaargeld. Zij vragen de politiek om oplossingen die het vertrouwen in de toekomst weer terugbrengen. De VVD biedt die oplossingen. Om de crisis op te lossen maar ook om er sterker uit te komen. Dat zal niet gaan zonder pijnlijke maatregelen, maar de VVD biedt daarmee ook perspectief op een gezonde en sterke economie na de crisis. ",
                "Het kabinet Rutte I heeft de afgelopen anderhalf jaar veel gedaan om de overheidsfinanciën op orde te krijgen. De VVD wil dit beleid voortzetten: koersvast en met daadkracht. Een overheid die meer uitgeeft dan er binnenkomt maakt schulden. Over die schuld moet rente worden betaald. Geld dat niet kan worden uitgegeven aan gezondheidszorg, het vergroten van de veiligheid of het aanleggen van wegen. Daarom wil de VVD de overheidsuitgaven fors verlagen. Maar de VVD wil meer doen dan de overheidsfinanciën op orde brengen. We willen de economie versterken zodat deze weer kansen en werkgelegenheid gaat voortbrengen. ",
                "Economische groei is hard nodig. De Nederlandse bevolking vergrijst en ontgroent. Dit betekent dat een steeds kleiner deel van de bevolking het geld verdient. Daarnaast is er nog een wereldwijde trend: landen als Brazilië, Rusland, India en China hebben de afgelopen decennia een enorme groei doorgemaakt en de verwachting is dat deze landen ook de komende jaren verder zullen groeien. En terwijl Nederland in een economische recessie verkeert, boeken omringende landen wel economische groei. Dat roept de nodige vragen op. Hoe gaan wij hierop reageren en hoe verdienen we in de toekomst ons geld? ",
                "Het is naïef te denken dat wij ons kunnen isoleren van deze ontwikkelingen. Daarvoor is Nederland als handelsland te afhankelijk van het buitenland. Maar het is net zo naïef te veronderstellen dat Nederland zich zonder slag of stoot kan aanpassen aan de nieuwe economische omstandigheden. De Nederlandse economie moet sterker worden om overeind te blijven in een steeds feller concurrerende wereldeconomie. Dat kan door in te zetten op ondernemerschap, lagere lasten, innovatie en meer banen. In dit hoofdstuk neemt de VVD hier maatregelen voor. "
            ],
            "sub": [
                {
                    "head": "Overheidsfinanciën",
                    "body": [
                        "Afgelopen voorjaar werd weer duidelijk dat de overheid op veel te grote voet leeft. Ondanks de besparingen die het kabinet Rutte I heeft doorgevoerd geeft zij dit jaar nog steeds ruim 23 miljard euro meer uit dan er binnenkomt. ",
                        "Als de overheid geen besparingen doorvoert, bedraagt de staatsschuld in 2015 74% van ons bruto nationaal product. Dat kan zo niet doorgaan. Niemand kan meer uit blijven geven dan hij verdient – dus ook de overheid niet. ",
                        "Een verantwoordelijke overheid pakt de problemen nu aan en schuift deze niet door naar volgende generaties. De VVD wil daarom zo snel mogelijk naar een structureel evenwicht tussen de inkomsten en uitgaven van de overheid. De combinatie van enerzijds het huishoudboekje op orde en anderzijds maatregelen om de economie er weer bovenop te krijgen, geeft Nederland weer uitzicht op meer banen en een hogere welvaart voor iedereen. Op initiatief van de VVD heeft het kabinet Rutte I het voorstel gedaan om subsidieregelingen standaard te beëindigen na vijf jaar. Alleen als de Tweede Kamer voor het aflopen van die vijf jaar heeft besloten dat de subsidie kan worden doorgezet, wordt deze verlengd. De VVD wil ook dat alle overheden alle subsidies jaarlijks publiceren. Deze aanpak zorgt er tegelijkertijd voor dat de werking van subsidies tijdig wordt geëvalueerd. Ingezette subsidies moeten aantoonbaar bijdragen aan overheidsdoelstellingen en getoetst worden op output. Waar mogelijk worden kostenbesparende maatregelen onderzocht. ",
                        "De VVD is altijd voor een zuinige overheid geweest. De afgelopen jaren hebben we gezien dat het in het Nederlands belang is als ook andere eurolanden hun huishoudboekje op orde hebben. Daarom steunt de VVD de doelstellingen van het Europese stabiliteits- en groeipact. Dit zorgt ervoor dat ook andere eurolanden hun tekorten terugdringen en draagt bij aan een stabiele euro. Als eurolanden hun overheidsfinanciën niet op orde brengen, moet niet worden geschroomd om sancties uit het stabiliteits- en groeipact op te leggen. In eerste instantie moeten die landen een boete krijgen. Een onafhankelijk en sterk toezicht door de Europese Commissie is hierbij van belang. Als dat niet helpt is het uiteindelijk onvermijdelijk dat het betreffende land de euro zal moeten verlaten. De VVD ziet niets in euro-obligaties, omdat dit de belangrijkste prikkel wegneemt bij probleemlanden om hun begroting op orde te brengen en te houden. ",
                        "De komende jaren zullen nog veel besluiten moeten worden genomen om de rust en stabiliteit rond de Eurozone terug te brengen. De VVD beoordeelt de voorgenomen maatregelen langs drie lijnen. In de eerste plaats wegen we af wat in het Nederlandse belang is. Als het bijvoorbeeld met het oog op het financiële risico voor Nederland goedkoper is om eurolanden te helpen met leningen uit een noodfonds, dan doen we dat. Daarbij houden we ook rekening met de financieel-economische welvaart in de gehele Unie. De tweede voorwaarde is dat landen afdwingbaar alle maatregelen nemen om hun overheidsfinanciën zo snel mogelijk op orde te krijgen. Ten derde zal deze situatie moeten worden aangegrepen om de aansturing van de euro te verbeteren. Daarvoor hoeft geen macht te worden overgedragen aan Brussel. Wél moeten de afspraken worden gehandhaafd die de eurolanden hebben gemaakt bij de start van de monetaire unie. Dit is vastgelegd in het nieuwe begrotingsverdrag, dat de VVD dan ook ondersteunt. "
                    ]
                },
                {
                    "head": "Perspectief bieden aan ondernemers",
                    "body": [
                        "Ondernemers zijn onmisbaar voor een gezonde economische toekomst. Het zijn de ondernemers in kleine en (middel-)grote bedrijven die investeren in nieuwe ideeën en innovatieve technieken. Het midden- en kleinbedrijf (MKB) is dé banenmotor van Nederland. ",
                        "Net als andere Nederlanders maken veel ondernemers zich zorgen over de toekomst. De VVD wil hen perspectief bieden. Dat doen we door de overheidsfinanciën op de korte en lange termijn weer op orde te brengen, zonder op groei te bezuinigen. Daarnaast doet de VVD een aantal gerichte voorstellen die ondernemers meer ruimte geven. ",
                        "De VVD kiest ervoor om ondernemers niet onnodig te belasten. Te beginnen met de zorgkosten en een groeiende werkgeverslast van de ondernemer. De VVD-voorstellen voor een betaalbare gezondheidszorg beperken die werkgeverslasten. Werkgevers hoeven de eerste zes maanden van een WW-uitkering niet te betalen. Verderop in dit programma neemt de VVD maatregelen die het ontslagrecht vereenvoudigen. ",
                        "De VVD wil ondernemers perspectief bieden door de kredietverstrekking weer op gang te brengen. Dit is van belang voor mensen die willen starten met een onderneming of die een onderneming willen overnemen. Het overgrote deel van de kredietvraag van ondernemers betreft kredieten tot 250.000 euro. Banken zijn op dit moment terughoudend in het verstrekken van zulke kredieten. De VVD wil dat de Borgstelling MKB-kredieten (BMKB) zo wordt gericht dat deze kredietstroom weer op gang komt. Daarnaast wil de VVD belemmeringen weghalen zodat pensioenfondsen meer kunnen investeren in de Nederlandse economie. De nieuwe, duurzame economie biedt kansen voor ondernemend Nederland. Groene groei slaat aan in het bedrijfsleven, getuige de stijgende omzet, werkgelegenheid en winstgevendheid. Nederlandse bedrijven zetten hier internationaal de toon. Innovatie moet worden gevolgd door toepassing, en daarvoor moet de overheid zonodig als launching customer optreden. De overheid stuurt evenwel niet de vernieuwing, dat doet de markt. De aanpak van Green Deals en het topsectorenbeleid moet beter op elkaar worden afgestemd. ",
                        "Het tekort aan nieuwe vakmensen vormt een grote bedreiging voor ondernemend Nederland. Veel ondernemers die ‘directeur-grootaandeelhouder’ zijn maken zich zorgen of ze bij hun pensionering het bedrijf wel kunnen overdragen aan een opvolger. Verderop in dit programma kiest de VVD daarom voor een forse investering in het onderwijs. Op deze manier komen er meer en goede overnamekandidaten. Ook de verbeterde kredietverstrekking biedt meer kansen voor een bedrijfsoverdracht. ",
                        "De VVD is voor afschaffing van regels die ondernemers hinderen. Een voorbeeld van administratieve lasten zijn de kosten die het MKB maakt bij loonbeslag (beslag leggen op loon van een schuldenaar). De VVD wil dat ondernemers – net als deurwaarders – de mogelijkheid krijgen deze kosten door te berekenen aan de schuldenaar. Ook wil de VVD het makkelijker maken voor ondernemers om schulden te vorderen. Als er tussen schuldeiser en schuldenaar geen geschil is over de schuld en een betalingsregeling is getroffen, zou er geen gerechtelijke procedure nodig moeten zijn om een deurwaarder in te schakelen. ",
                        "De VVD is tegen regels die ondernemers beperken hun zaak op zondag te openen. Dit is een keuze van de ondernemer en niet van de overheid. Om dit definitief te regelen wordt de winkeltijdenwet ingetrokken. Gemeenten mogen ondernemers maximaal één factuur per jaar sturen waarop alle lokale lasten staan vermeld. ",
                        "De VVD is voor een overheid die ondernemers vertrouwt. Als een ondernemer controles en inspecties goed doorstaat, kunnen deze worden verminderd. Deze inspecties worden waar mogelijk door één instantie uitgevoerd. Als de overheid een ondernemer geld schuldig is, moet het betreffende bedrag zo snel mogelijk worden voldaan. Daar is nog verbetering mogelijk. De overheid betaalt een factuur gemiddeld 19 dagen te laat. In dat geval zou de ondernemer een vergoeding moeten krijgen, op basis van de wettelijke rente. De VVD wil dat de Belastingdienst zo goed mogelijk communiceert met ondernemers. Contacten met de overheid moeten de ondernemer zo min mogelijk tijd kosten. ",
                        "Naast merkbaar minder en betere regels is de VVD voor een slimmere uitvoering van die regels door standaard gebruik te maken van het ondernemersdossier voor alle ondernemers. Hierin maken overheid en ondernemer afspraken over de wijze van samenwerken en informatie delen. ",
                        "Wetgeving is nu vaak gericht op de grotere (MKB-)bedrijven. Daardoor is die wetgeving vaak onwerkbaar voor de kleinere slager, groenteboer, bakker, horeca-ondernemer of kapperszaak. De VVD wil toetsing vooraf of wetgeving toepasbaar is voor alle ondernemers. ",
                        "De VVD wil ook nieuwe ondernemers kansen bieden. Ingewikkelde vergunningen en regels en een beperkte toegang tot kredietverlening weerhouden mensen ervan een onderneming te starten. De VVD vindt dat de overheid iemand die het lef heeft een eigen onderneming te starten niet moet lastigvallen maar moet ondersteunen. ",
                        "Wie ‘durfkapitaal’ investeert moet dit tot 100.000 euro zonder box 3-heffing kunnen inzetten. Eventuele verliezen mogen voor de belastingdienst worden verrekend met het inkomen. In Nederland duurt het gemiddeld tien dagen om een onderneming te starten en moeten gemiddeld 6 procedures worden doorlopen. De VVD wil dat deze periode en dit aantal omlaag worden gebracht. Als een (startende) ondernemer een vergunning aanvraagt en de overheid reageert niet binnen de afgesproken termijn, dan moet de vergunning automatisch worden verstrekt. ",
                        "Steeds meer mensen zijn zelfstandige zonder personeel (zzp’er). Nederland telt ruim 700.000 zzp’ers. Deze ondernemers zijn van onschatbare waarde voor onze arbeidsmarkt. Zij nemen zelf verantwoordelijkheid voor hun inkomen en groeien regelmatig uit tot succesvolle ondernemers. Zij hebben echter te maken met een enorme regelbrij en onduidelijkheid over hun rechten. De VVD wil de wettelijke regelingen voor zzp’ers verbeteren. De afgelopen periode is al geregeld dat zzp’ers nog tien jaar aangesloten kunnen blijven bij hun pensioenfonds op het moment dat zij zzp’er worden. De VVD wil verder gaan door zzp’ers de mogelijkheid te geven zichzelf in een collectieve pensioenregeling te verenigen. In het geval van faillissement van de ZZP’er kan vermogen dat in een collectieve pensioenregeling is opgebouwd niet worden aangesproken door schuldeisers. Daarnaast wordt het voor zzp’ers mogelijk zich aan te sluiten bij een collectieve arbeidsongeschiktheidsregeling. Zij moeten ook makkelijker toegang krijgen tot de Nationale Hypotheekgarantie (NHG). De VVD wil het onderscheid tussen grote, kleine en parttime ondernemers verkleinen. Zij moeten een meer gelijke fiscale behandeling krijgen. "
                    ]
                },
                {
                    "head": "Financiële sector",
                    "body": ["De financiële sector in Nederland vervult als krediet- en dienstverlener een belangrijke economische functie. Een goed functionerende financiële sector is essentieel voor kredietverlening en efficiënte marktwerking. Uitgangspunt hierbij moet zijn dat de klant centraal staat. Om financiële stabiliteit tijdens een crisis te waarborgen, kan tijdelijke overheidssteun aan financiële instellingen gerechtvaardigd zijn. De overheidssteun moet echter zo snel mogelijk worden afgebouwd. Bestuurders van financiële instellingen die overeind worden gehouden door de overheid hebben geen recht op variabele beloningen (of een onredelijk hoge stijging van de vaste beloning), zolang deze instellingen afhankelijk zijn van overheidssteun. De financiële crisis heeft aangetoond dat heldere scherpe regels en een strenge marktmeester noodzakelijk zijn. Het financieel toezicht moet worden aangescherpt. In de toekomst moet het mogelijk zijn zeer risicovolle activiteiten te scheiden van zogenoemde nutsfuncties van banken. "]
                },
                {
                    "head": "De EU en interne markt",
                    "body": [
                        "De Europese Unie is voor een groot deel een economische samenwerking. Veel Nederlandse ondernemers exporteren hun producten en diensten, en hebben baat bij een grote afzetmarkt. Daarom is de Europese interne markt voor Nederland zo belangrijk. ",
                        "Nederland heeft er dan ook baat bij dat de interne markt verder geliberaliseerd wordt: de post-, telecom-, spoor en energiemarkt, maar vooral de dienstenmarkt. De interne markt wordt nu onnodig beperkt. Zo zijn in de EU zo’n 4.600 beschermde beroepen, van acupuncturist in Malta tot marmerbewerker in België. In de meeste gevallen is dit een oneigenlijke en verkapte vorm van protectionisme. ",
                        "Daarnaast moet het voor bedrijven makkelijker worden om diensten te leveren in andere lidstaten, met inachtneming van de arbeidswetgeving van deze landen. Lidstaten moeten achterstanden bij de invoering van Europese wetgeving wegwerken. Nieuwe wetsvoorstellen die erop gericht zijn de interne markt te verbeteren moeten versneld aangenomen worden. ",
                        "Ook moet er vaart gemaakt worden met het opzetten van een digitale interne markt. Deze maakt het makkelijker voor consumenten of bedrijven om online iets te kopen of verkopen in een andere lidstaat, zonder tegen problemen aan te lopen. Deze groeimarkt kan de Europese economie een bonus van tussen de 500 en 1.500 miljard euro opleveren. Nederland profiteert hier direct van, aangezien wij op het gebied van e-commerce en infrastructuur voorlopen op andere lidstaten. ",
                        "Het verder voltooien van de interne markt heeft onnodige regels als ongewenst bijverschijnsel. Zo’n 50% van alle regeldruk in Nederland komt inmiddels via ‘Brussel’. Ook in dat opzicht ziet de VVD de EU als een ‘gewone’ bestuurslaag: het terugdringen van regeldruk moet prioriteit hebben. ",
                        "Het programma voor het verlagen van de regeldruk moet dan ook worden versneld en worden doorgezet na 2012. Daarnaast moet er door middel van een betere toets op de effecten van regelgeving (de zogenoemde impact assessments) en door betere controle door het Europees Parlement en de Staten-Generaal worden voorkomen dat met de rechterhand regels geschrapt worden, terwijl ze er met de linker worden bijgeschreven. Het is niet alleen de verantwoordelijkheid van de EU om onnodige regels te schrappen, maar ook om nieuwe te voorkomen. "
                    ]
                },
                {
                    "head": "Belastingen",
                    "body": [
                        "Op dit moment zijn de belastingen in Nederland hoog. De VVD is voor belastingverlaging omdat hard werken en ondernemerschap moeten lonen. De VVD wil dat mensen die geld verdienen een groter deel daarvan overhouden om zelf te besteden. Dat is ook beter voor de economie, want het stimuleert mensen om harder te gaan werken. Op die manier wordt er meer geld verdiend, waardoor de koek groter wordt en er dus ook meer is om te verdelen. Op termijn wil de VVD toe naar een systeem waarbij de ondernemer zijn werknemers bruto betaalt. Op die manier ontstaat inzicht in het verschil tussen bruto en netto loonkosten. ",
                        "Prestaties op de arbeidsmarkt worden nu te weinig beloond. Daarom wordt de BTW-verhoging naar 21% na 2013 gecompenseerd. Hiertoe wordt de inkomstenbelasting verlaagd, onder meer door de arbeidskorting fors te verhogen. Alle werkende Nederlanders profiteren van die lastenverlichting. De onbelaste reiskostenvergoeding blijft gehandhaafd. Voor ondernemers wordt de MKB-winstvrijstelling verhoogd en het MKB-tarief in de winstbelasting verlaagd. Ouderen worden tegemoet gekomen via de ouderenkorting. ",
                        "De VVD is tegen het stapelen van regelingen die mensen eigen verantwoordelijkheid ontnemen en uitgaan van een maakbare samenleving. De levensloop, het zogenoemde vitaliteitspakket, de aftrek voor levensonderhoud van kinderen en de ouderschapsverlofkorting worden daarom afgeschaft. Daarnaast kiest de VVD verderop in dit programma voor maatregelen om orde te scheppen in de wirwar van kindregelingen. ",
                        "Om de banenmotor in Nederland aan de praat te houden moet het voor een werkgever betaalbaar blijven om iemand in dienst te nemen. Daarom wil de VVD de werkgeverspremies verlagen. Ook krijgen werkgevers een fiscaal voordeel op de loonkosten voor het (binnenshuis) omscholen van (nieuw) personeel via bijvoorbeeld leerwerktrajecten. ",
                        "Sparen is belangrijk. Of het nu is voor de aanschaf van een woning, een lange vakantie, pensioen of voor extra hulp en zorg op de oude dag. De VVD wil dit stimuleren door de belastingvrijstelling voor spaargeld te verhogen naar 35.000 euro. "
                    ]
                },
                {
                    "head": "Dynamische arbeidsmarkt",
                    "body": [
                        "De arbeidsmarkt in Nederland verandert in hoog tempo. De levensverwachting stijgt. Op termijn zal door de vergrijzing en ontgroening een groot tekort aan arbeidskrachten ontstaan. Die ontwikkeling werpt zijn schaduwen in sommige sectoren nu al vooruit. Meer mensen moeten aan het werk. Daarvoor is niet alleen nodig dat méér mensen gaan werken, maar ook dat mensen langer doorwerken. Alleen dan kan de houdbaarheid van ons sociale zekerheidsstelsel, inclusief onze pensioenen, voor de toekomst worden verzekerd. ",
                        "Hier worden onvoldoende kansen benut. Wie kan werken, werkt. Ongeveer een half miljoen mensen in Nederland hebben een uitkering terwijl zij wél geheel of gedeeltelijk zouden kunnen werken. Jongeren en 55-plussers krijgen nog onvoldoende mogelijkheden, het onderwijs en de arbeidsmarkt sluiten niet goed genoeg aan en er is onvoldoende mobiliteit en flexibiliteit op de arbeidsmarkt. Dit is sociaal, economisch en financieel onhoudbaar. ",
                        "De VVD zet daarom in op een pakket maatregelen dat mensen prikkelt om meer en langer te werken, dat de flexibiliteit en mobiliteit bevordert, dat belemmeringen voor wie dan ook op de arbeidsmarkt wegneemt, dat de aansluiting onderwijs en arbeidsmarkt verbetert en de pensioenleeftijd verhoogt. ",
                        "Er zijn in Nederland te veel mensen die niet meedoen aan het arbeidsproces. Alleen voor mensen die echt niet kunnen werken is er langdurige ondersteuning. In te veel gevallen staan mensen, die wel (deels) kunnen werken, langs de kant als gevolg van slecht beleid – of omdat zij gemakzuchtig gebruik maken van sociale regelingen. De VVD wil dat deze groep (weer) aan de slag gaat. De VVD wil uitgaan van wat mensen wél kunnen in plaats van wat zij níet kunnen. Een uitkering moet er op zijn ingericht dat mensen zo snel mogelijk weer aan de slag gaan. ",
                        "Werken moet lonen. Door de vele inkomensafhankelijke regelingen gaan veel mensen er financieel op achteruit als zij van een uitkering naar een baan gaan. Werkloze alleenstaande ouders die vier dagen in de week tegen het minimumloon gaan werken gaan er in Nederland meer dan 1.000 euro per jaar op achteruit. ",
                        "Dit vindt de VVD onacceptabel. De inkomensafhankelijke maatregelen die deze ́armoedeval ́ creëren, worden afgeschaft of aangepast. Ook het kwijtschelden van lokale en regionale belastingen draagt bij aan de armoedeval. De VVD wil daarom dat deze kwijtscheldingen zo min mogelijk plaatsvinden. De VVD wil de twaalf regelingen terugbrengen tot vier, met elk een eigen, logisch doel: de kinderbijslag en het kindgebonden budget voor inkomensondersteuning en de combinatiekorting en de kinderopvangtoeslag voor de bevordering van participatie. Kinderbijslag helpt ouders bij het geven van goede kansen aan hun kinderen. Om ouders te ondersteunen wil de VVD de kinderbijslag voor de eerste twee kinderen ongewijzigd laten. De komst van het derde kind heeft beperkte gevolgen voor de financieeleconomische situatie van de ouders. De kinderbijslag wordt daarom vanaf het derde kind afgebouwd. Verder komt er in plaats van drie belastingkortingen voor uitkeringsgerechtigde ouders één nieuwe alleenstaande-oudertoeslag op het kindgebonden budget. Deze nieuwe toeslag is onafhankelijk van het al dan niet ontvangen van een uitkering, waardoor werkende alleenstaande ouders niet langer benadeeld worden ten opzichte van niet-werkende alleenstaande ouders. Ouders met een thuiswonend gehandicapt kind krijgen een extra tegemoetkoming. ",
                        "Wie kan werken, maar een werkgever nog onvoldoende te bieden heeft, moet zich aantoonbaar fulltime inzetten om zijn tekortkomingen weg te werken, zichzelf in voldoende mate te verbeteren en een baan zoeken. Wie onvoldoende meewerkt, verliest het recht op een uitkering. ",
                        "Het moet ook lonen om meer te gaan werken. Doordat veel regelingen die arbeidsdeelname moeten bevorderen inkomensafhankelijk zijn, voelt meer werken wel eens als straf. ",
                        "Mensen die buiten hun schuld hun baan verliezen kunnen natuurlijk een beroep doen op de sociale zekerheid. Maar we willen voorkomen dat zij te lang aan de kant staan. De VVD wil daarom de WW-uitkering de eerste drie maanden verhogen en de duur ervan verkorten. Zo komen mensen die hun baan verliezen niet onnodig in problemen en zullen ze tegelijkertijd zo snel mogelijk weer aan de slag gaan. Scholing speelt hierbij een belangrijke rol. ",
                        "Teveel mensen raken verstrikt in een uitkeringstraject. De VVD wil daarom de Wet werk en bijstand (Wwb), de Wet werk en arbeidsondersteuning jonggehandicapten (Wet Wajong) en de Wet sociale werkvoorziening (Wsw) samenvoegen tot een Participatiewet en de uitvoering hiervan bij gemeenten neerleggen. Het aantal re-integratieregelingen wordt fors beperkt. Daardoor kunnen gemeenten met minder geld toe. Ten aanzien van de budgetten voor sociale voorzieningen (WSW, WMO, jeugdzorg) krijgen gemeenten de vrijheid om die optimaal te benutten. Zo kunnen gemeenten ervoor zorgen dat mensen die nu te snel worden afgeschreven, een baan krijgen. ",
                        "Veel jongeren zijn de afgelopen jaren in de Wajong beland. De kans is groot dat zij tot hun pensioen van een uitkering afhankelijk zijn. Om dit te voorkomen wil de VVD dat deze groep periodiek wordt herkeurd zodat zij – indien mogelijk – zo snel mogelijk weer aan de slag kunnen. Jongeren van wie duidelijk is dat zij nooit een normale baan kunnen hebben zijn hiervan uiteraard uitgezonderd, daarom krijgen alleen volledig duurzaam arbeidsongeschikte mensen toegang tot de regeling. ",
                        "De VVD wil alle mensen die nu in de Wsw zitten herkeuren. Zo voorkomen we dat mensen onnodig in deze regeling blijven zitten en kunnen de wachtlijsten voor de Wsw worden weggewerkt. De VVD wil arbeidsgehandicapten meer kansen bieden op werk door de mogelijkheden voor No-Risk polissen voor ondernemers te verruimen en te investeren in Job Coaches voor meer begeleiding op de werkvloer. No-Risk polissen maken het ook aantrekkelijker voor werkgevers om oudere (langdurig) werkzoekenden in dienst te nemen. Re-integratietrajecten worden alleen nog voor bijzondere doelgroepen (zoals arbeidsgehandicapten) ingezet. Daardoor kunnen gemeenten met minder geld toe. ",
                        "De crisis gaat ook aan jongeren niet voorbij. De jeugdwerkloosheid is inmiddels opgelopen tot 12%. Hoewel dat in vergelijking met andere Europese landen laag is, vindt de VVD dat alles op alles moet worden gezet om de kansen van jongeren op de arbeidsmarkt te verbeteren. Verderop in dit programma neemt de VVD diverse maatregelen om het onderwijs beter aan te laten sluiten op de arbeidsmarkt. Door deze maatregelen worden mensen gestimuleerd deel te nemen aan het arbeidsproces. Maar zij moeten daarvoor wel de kans krijgen. De VVD wil het daarom voor ondernemers makkelijker maken om mensen in dienst te nemen. Dat kan door ervoor te zorgen dat een ondernemer die gedwongen is iemand te ontslaan niet samen met de betrokkene in een dure en zeer langdurige en kostbare procedure terecht komt. Deze bestond oorspronkelijk om mensen met een baan te beschermen, maar zorgt er in de praktijk voor dat ondernemers minder snel mensen aannemen, waardoor veel mensen onnodig aan de kant staan. De kantonrechtersformule en de gang naar het UWV maken ontslag erg duur, en moeten dan ook worden afgeschaft. Door in de wet een vaste ontslagvergoeding van een week per gewerkt jaar op te nemen (met een maximum van een half jaarsalaris), wordt het ontslagrecht eerlijker en eenvoudiger. Deze maatregelen gelden voor de gehele arbeidsmarkt. De arbeidsrechtelijke positie van ambtenaren wordt gelijkgesteld aan die van andere werknemers. Tot slot wil de VVD een of meerdere arbeidscontracten tot een maximale duur van 5 jaar mogelijk maken. ",
                        "Fraude met uitkeringen is diefstal. Onterecht betaalde uitkeringen dienen tot op de laatste cent te worden teruggevorderd, bovenop de boete die kan worden opgelegd. De VVD wil geen minimumbedrag waaronder niet wordt teruggevorderd. Wie schuldig is aan fraude verliest zijn uitkering. De VVD geeft fraudepreventie een hoge prioriteit door controles op rechtmatigheid uit te voeren, mede door de samenwerking binnen de overheid te verbeteren. De VVD wil bovendien stoppen met de export van fraudegevoelige sociale voorzieningen, zoals de kinderbijslag, buiten de EU. ",
                        "De VVD wil af van de mogelijkheid dat afgesloten CAO’s worden opgelegd aan ondernemingen die bij de totstandkoming van de CAO geen partij waren. "
                    ],
                    "sub": [
                        {
                            "head": "Kinderopvang",
                            "body": ["De VVD vindt goede, betaalbare en veilige kinderopvang van groot belang. Door de ingrepen in de kinderopvangtoeslag staat de betaalbaarheid van kinderopvang voor hardwerkend Nederland onder druk. De voorstellen van de VVD repareren dit. Onder meer door minder te bezuinigen op de kinderopvang en de kinderopvangtoeslag meer evenredig te verdelen. Mensen moeten daarbij kunnen kiezen welke opvang zij voor hun kind het beste vinden. De VVD wil dat de kinderopvangregeling ouders volop de ruimte laat om de keuze te maken tussen kinderdagverblijven en naschoolse opvang of gastouderopvang die zorgt voor flexibiliteit. Dagarrangementen waarbij opvang, school, sport-, spel-, natuur- en cultuuractiviteiten gecombineerd worden, moeten wat de VVD betreft gestimuleerd worden. Verder wil de VVD zo min mogelijk regels die leiden tot onnodige bureaucratie. De kinderopvangbranche is goed in staat samen met ouders afspraken te maken. Ook werkgevers en werknemers komen er in de praktijk samen uit als het gaat om verlof en flexibel werken. "]
                        },
                        {
                            "head": "Echtscheiding",
                            "body": ["Echtscheidingen hebben, ook financieel, een grote impact op het leven van ouders en kinderen. De VVD wil dat men sneller en eenvoudiger de hoogte van kinder- en partneralimentatie kan berekenen en wil de duur van de partneralimentatie beperken. Dit stimuleert mensen om na een echtscheiding weer hun leven in eigen hand te nemen. "]
                        },
                        {
                            "head": "55-plussers en werk",
                            "body": ["Veel 55-plussers die op zoek zijn naar een baan hebben moeite die te vinden. De VVD wil deze groep meer kans bieden op de arbeidsmarkt. Dit kan door ondernemers meer ruimte te geven hun personeel te belonen naar toegevoegde waarde in plaats van leeftijd. Daarnaast moeten mensen meer ruimte krijgen zich tijdens hun loopbaan om- of bij te scholen. Iemand die werkloos wordt krijgt – ongeacht leeftijd – hiervoor toegang tot een sociaal leenstelsel. Nu is in veel CAO’s afgesproken dat werknemers op een bepaalde leeftijd automatisch worden ontslagen. De VVD wil daarvan af. Als werknemer en werkgevers met elkaar verder willen moet dat mogelijk zijn. Dit gebeurt tegelijkertijd met het vereenvoudigen van het ontslagrecht. "]
                        }
                    ]
                },
                {
                    "head": "Pensioenen",
                    "body": [
                        "De afgelopen decennia is de levensverwachting snel opgelopen. Dit is natuurlijk goed nieuws. Zeker omdat we onze ‘oude dag’ in steeds betere gezondheid doorbrengen. Maar er is ook een keerzijde. De pensioenverplichtingen zullen door de toegenomen levensverwachting met vele tientallen miljarden oplopen. De VVD wil een sterk pensioenstelsel dat op lange termijn voldoende waarborgen biedt voor een duurzaam en betaalbaar pensioen, ook als de levensverwachting in de toekomst verder stijgt. Om dit te bereiken is het onvermijdelijk dat we het huidige stelsel aanpassen. De VVD vindt dat de zogenoemde rekenrente dient aan te zetten tot verstandig risicomanagement en niet dient te leiden tot verstoring in de markt voor risicoafdekking. Het opportunistisch aanpassen van deze rente moet worden voorkomen. ",
                        "Allereerst geldt dat voor de AOW. De VVD vindt dat er op korte termijn maatregelen moeten worden genomen om de toekomst van de AOW veilig te stellen. Dat doen we door de AOW-leeftijd versneld in stappen te verhogen naar 67 in 2018. Om de AOW ook in de toekomst veilig te stellen wordt deze na 2018 gekoppeld aan de levensverwachting. ",
                        "Hoewel de aanvullende pensioenen binnen het domein van de sociale partners vallen, wil de VVD de aanvullende pensioenen harmoniseren met de aanpassingen in de AOW. Dit betekent dat de leeftijd voor aanvullende pensioenen gelijk oploopt met de verhoging van de AOW-leeftijd. De fiscale behandeling van de premies voor het aanvullende pensioen kan hiermee worden geharmoniseerd. De VVD streeft vergroting van de keuzevrijheid in het pensioenstelsel na. De VVD bepaalt haar standpunt over de doorsneepremie mede op basis van een fundamenteel onderzoek dat daarover nu wordt uitgevoerd. De VVD is voor een evenwichtige vertegenwoordiging in besturen van pensioenfondsen. ",
                        "Een groep werkende mensen die niet volledig kan profiteren van het collectieve pensioensysteem, zijn de zzp’ers. Belemmeringen die hen uitsluiten van vrijwillige deelname in collectieve pensioenen worden weggenomen. Voor multinationals moet het mogelijk zijn al hun gepensioneerden in een algemene pensioeninstelling in Nederland onder te brengen. ",
                        "De VVD vindt dat het Nederlandse pensioenstelsel een Nederlandse zaak is, waarmee de Europese Unie geen bemoeienis hoort te hebben. "
                    ]
                },
                {
                    "head": "Innovatie en vestigingsbeleid",
                    "body": [
                        "De VVD is overtuigd van de innovatieve kracht van ondernemend Nederland. Door de juiste voorwaarden te creëren kan ons land tot de kopgroep van Europese landen behoren. De VVD wil het topsectorenbeleid, dat de afgelopen periode is opgezet, voortzetten. Innovatie is gebaat bij stabiliteit van beleid. Hiervoor is goede samenwerking tussen overheid, kennisinstellingen en bedrijfsleven vereist. De sector bèta-techniek moet daarin voorop lopen, want deze mensen hebben we hard nodig. ",
                        "De overheid investeert jaarlijks circa 2,5 miljard euro in innovatie. De VVD wil dat bedrijven en private investeerders een grotere bijdrage gaan leveren en dat we meer geld op de EU-begroting aanspreken. Ook de betrokkenheid van onderwijs- en kennisinstellingen en de ICT-sector is van belang. De VVD wil dat er voldoende ruimte blijft voor fundamenteel onderzoek bij kennisinstellingen. Hierin wordt extra geïnvesteerd, want het gaat hier om de innovaties van de toekomst. Het onderwijs krijgt de kans om dicht op de ontwikkelingen in de praktijk te zitten, zodat de lesprogramma’s worden afgestemd. Dit draagt bij aan een betere aansluiting van onderwijs op de arbeidsmarkt. ",
                        "De VVD wil het MKB+ Innovatiefonds behouden. Dit fonds biedt kansen voor ondernemers die willen groeien, maar door de crisis er niet de middelen voor hebben. Verder vindt de VVD dat de overheid zich meer moet inzetten voor de vestiging van buitenlandse bedrijven in ons land, want dat levert extra werkgelegenheid op. Daarvoor moeten vestigingsregels, vergunningen en visa worden verbeterd en dient stabiliteit een belangrijk uitgangspunt te zijn bij het fiscaal beleid. ",
                        "De VVD wil dat buitenlandse bedrijven zich welkom voelen in ons land. Daarvoor is het nodig dat de procedures van de Immigratie- en Naturalisatiedienst (IND) voor buitenlandse bedrijven eenvoudiger worden. Ook voor de kinderen van buitenlandse werknemers moeten er goede voorzieningen zijn. Internationale scholen moeten daarom de ruimte krijgen. ",
                        "Deze inrichting van het innovatiebeleid zal Nederland aantrekkelijker maken voor bedrijven die in ons land willen investeren. "
                    ]
                },
                {
                    "head": "Grondstoffen en energie",
                    "body": [
                        "De VVD wil een verantwoord energiebeleid voeren. De komende decennia zullen fossiele brandstoffen nog schaarser worden dan nu het geval is. Dat leidt tot stijgende prijzen die onze concurrentiepositie op den duur kunnen aantasten. Ook zullen we in de toekomst voor olie en gas steeds meer afhankelijk worden van het buitenland. Wij kunnen het ons daarom niet permitteren nieuwe vormen van energieopwekking onbenut te laten. ",
                        "De Nederlandse economie is steeds afhankelijker van grondstoffen, en tegelijkertijd is de circulaire economie (cradle to cradle) ook een belangrijke kans. Voor ondernemers is van belang dat de VVD dit onderkent. ",
                        "Door in te zetten op verschillende energiebronnen, worden wij minder afhankelijk van de regio’s waar fossiele energie vandaan komt. Schone en hernieuwbare energie zijn belangrijke onderdelen van het innovatie- en vestigingsbeleid. De overgang naar hernieuwbare energiebronnen is dé kans om nieuwe economische activiteiten te ontwikkelen en als land een koppositie te verwerven op het gebied van kennis en innovatie. De afgelopen jaren nemen steeds meer mensen zélf initiatief, omdat het door dalende kostprijzen steeds interessanter en rendabeler wordt te investeren in duurzame energie en energiebesparing. Goede voorbeelden daarvan zijn de toepassing van geothermie in de glastuinbouw, betere benutting van restwarmte en particuliere initiatieven met zonnecellen. ",
                        "De VVD wil lokale initiatieven stimuleren door de mogelijkheden voor energieopwekking op decentraal niveau te verruimen. Zo ontstaat er een stimulans voor slimme decentrale energienetwerken (Smart Grids), waarbij het voor particulieren aantrekkelijker wordt zelf te investeren. De VVD wil af van langdurige subsidiering van alle vormen van energieopwekking. Uiteindelijk bepaalt niet de overheid maar de markt welke energiebron de toekomst heeft. Als dit op een geleidelijke manier gebeurt, kan de overstap worden gemaakt zonder bedrijven en ondernemers in de wielen te rijden. De VVD streeft ernaar dat in 2020 14% van de energie duurzaam is. Bij het plaatsen van windmolens en andere ‘energieopwekkers’ wordt rekening gehouden met de gevolgen daarvan voor andere economische sectoren. ",
                        "Kernenergie is, zolang er nog geen betere vorm van energieopwekking voorhanden is, een belangrijke en goedkope bron voor opwekking van schone en veilige energie. In het Zeeuwse Borssele mag van de VVD een tweede kerncentrale worden gebouwd. Dit moet een centrale worden van het modernste type. Zo’n kerncentrale moet zonder betalingen van de overheid gebouwd kunnen worden. Verder zal de VVD onderzoek van energiebedrijven naar een verantwoorde winning van schaliegas in Nederland niet in de weg staan. ",
                        "De VVD wil inzetten op energie-efficiëntie en ziet dit als een kans voor onze industrie bij het ontwikkelen van een rendabele duurzaamheidstechnologie. De VVD wil het energieverbruik in woningen en bedrijfsgebouwen terugbrengen. Het overheidsbeleid om bestaande bouw energiezuiniger te maken wordt beter met elkaar in samenhang gebracht. In internationaal verband willen we streven naar steeds efficiëntere en schonere apparaten en voertuigen. Duurzaam ondernemen wordt uiteindelijk bevorderd door het principe te hanteren dat ‘de vervuiler betaalt’. Om dit effectief te maken moeten in internationaal verband afspraken worden gemaakt. De VVD wil, op basis van een gelijk speelveld, doorgaan met het systeem van emissiebeprijzing (ETS) en voldoen aan harde, realistische internationale afspraken. Uitgangspunten zijn een reële emissiebeprijzing en een gelijk speelveld binnen de Europese Unie. Met het oog op de groeiende schaarste van grondstoffen zal daarvoor eveneens een duurzaam beleid geformuleerd moeten worden. Doel daarvan is dat ons bedrijfsleven mondiaal toegang blijft houden tot voldoende grondstoffen. De beste garantie daarvoor wordt geboden door een gezamenlijke aanpak in Europees verband. "
                    ]
                }
            ]
        },
        {
            "head": "Onderwijs, gezondheid en ontwikkeling",
            "body": [],
            "sub": [
                {
                    "head": "Onderwijs",
                    "body": [
                        "Goed onderwijs zorgt ervoor dat onze kinderen zich kunnen ontplooien en leren voor een beroep dat bij hen past. Goed onderwijs biedt kansen op een succesvol leven en is ook de basis voor een sterke economie. De VVD hecht aan goede opleidingen – of je nu voor loodgieter of arts leert – omdat ieder kind de kans moet krijgen zijn talenten te ontwikkelen. De VVD wil scholen van topkwaliteit waar elk kind in zijn eigen tempo de ruimte krijgt zich te ontwikkelen. Slecht onderwijs is onacceptabel. ",
                        "De VVD is ambitieus als het om onderwijs gaat. Dat moet ook, als Nederland wil bijblijven in een kleiner wordende wereld waar de concurrentie om kennis steeds groter wordt. Onderwijs is niet alleen in het belang van leerlingen en studenten zelf; van een goed en hoog opgeleide beroepsbevolking profiteren we allemaal. De VVD wil daarom dat het onderwijs beter aansluit op de arbeidsmarkt. ",
                        "Om het onderwijs te verbeteren is niet altijd extra geld of nieuwe regelgeving nodig; het aantal regels moet zelfs fors worden verlaagd. Maar het gaat ook om een mentaliteitsverandering. Veel scholen presteren goed met de huidige regels en middelen. De kwaliteit van de leraar en de organisatie van de school zijn namelijk doorslaggevend voor de prestaties van leerlingen en veel scholen en leraren presteren heel goed. Het is dus vooral zaak om de zwak presterende scholen en leraren aan te spreken en te stimuleren. Er is geen enkele reden waarom zij niet zouden kunnen wat hun collega’s wel lukt. ",
                        "Ondanks de slechte staat van de overheidsfinanciën wil de VVD in het onderwijs investeren. Dat is in het belang van onze kinderen en in het belang van onze economie. "
                    ],
                    "sub": [
                        {
                            "head": "De leerling",
                            "body": [
                                "Vergeleken met andere landen worden onze kinderen steeds minder goed in taal en rekenen. De VVD wil daarom dat er op scholen meer aandacht komt voor taal- en rekenvaardigheid. Wie met te weinig kennis van de Nederlandse taal aan de basisschool begint, staat op een achterstand die nog maar moeilijk is te overbruggen. Kinderen met een taalachterstand gaan daarom verplicht naar voorschools onderwijs en de leerplicht wordt vervroegd naar vier jaar. Ouders moeten bij de voorschool van hun kinderen nadrukkelijke en niet-vrijblijvend worden betrokken. Daarbij is een aanval op analfabetisme van de ouders van groot belang. De VVD wil basisscholen belonen als zij goed onderwijs geven. Dat kan door de financiering van basisscholen voor een deel afhankelijk te maken van de kwaliteit die zij leveren. ",
                                "De VVD is tegen onderwijsfabrieken. Schaalvergroting heeft in te veel gevallen geleid tot een verslechtering van de onderwijskwaliteit. De VVD heeft geen problemen met samenwerking tussen scholen zolang dit maar de kwaliteit van onderwijs ten goede komt. En grotere scholen mogen nooit leiden tot meer bureaucratie. Samenwerking mag er nooit toe leiden dat de kleinschalige onderwijsomgeving, waarin leraar en leerling het beste tot hun recht komen, verdwijnt. Zeker in gebieden waar de bevolking daalt (krimpgebieden) zal samenwerking noodzakelijk zijn om kwaliteit en toegankelijkheid van het onderwijs te verzekeren. Belemmeringen voor samenwerking en experimenten daartoe moeten hier worden weggenomen. ",
                                "Voor alle leerlingen geldt: bijzonder talent verdient bijzondere aandacht. Elke leerling verdient het onderwijs dat bij zijn talenten past. De VVD heeft waardering voor vakmensen. We moeten in Nederland niet alleen dingen kunnen bedenken maar ze ook kunnen maken. Vakmanschapsroutes in het gehele voortgezet onderwijs moeten aantrekkelijker worden. Er komt meer aandacht voor techniek en ondernemerschap in het basis- en voortgezet onderwijs. De VVD wil ruim baan geven aan het gymnasium en het technasium. Hoogbegaafdheid moet serieus worden genomen. We willen in ons onderwijs meer aandacht voor excellente leerlingen. ",
                                "De VVD kijkt bij jongeren met een beperking vooral naar wat zij wél kunnen. Reguliere scholen vangen leerlingen op die onnodig in het speciaal onderwijs terecht zijn gekomen. Jongeren uit het speciaal onderwijs verdienen extra aandacht om hun kansen op de arbeidsmarkt te vergroten en zelfredzaamheid te ontwikkelen. De afgelopen periode ingezette hervormingen van het speciaal onderwijs worden voortgezet. ",
                                "Het is belangrijk dat MBO-opleidingen goed op HBO-opleidingen en de arbeidsmarkt aansluiten. MBO-instellingen kunnen nu zelf hun opleidingsaanbod bepalen. De VVD wil daar niet aan tornen. Maar instellingen moeten duidelijk en eerlijk zijn over de kansen op een baan na de opleiding. Het bedrijfsleven dient nauwer betrokken te zijn bij deze beroepsopleidingen, bijvoorbeeld door meer mensen uit het bedrijfsleven les te laten geven. Zo kan het onderwijs beter aansluiten op de arbeidsmarkt. Om dit verder te stimuleren wil de VVD de financiering van opleidingen deels wordt bepaald door de kans die een opleiding geeft op een baan en de mate waarin MBO’s samenwerken met ondernemers. De VVD wil invoering van integrale opleidingstrajecten op VMBO en MBO. Dit sluit veel meer aan bij de vaardigheden van de leerlingen en voorkomt schooluitval. ",
                                "De uitval van scholieren en studenten is in het hele onderwijs een groot probleem. Het onderwijstraject dient er op gericht te zijn leerlingen te stimuleren en uitval van scholieren en studenten te voorkomen. Prestaties van scholen dienen te zijn gericht op de ontwikkeling van leerlingen. Goed onderwijs dient voorop te staan en de regeldruk in het onderwijs dient te worden verminderd. ",
                                "Scholieren vallen onder meer uit vanwege een verkeerde studiekeuze, massale opleidingen en gebrek aan aandacht. Schooluitval is verspilling van belastinggeld en leidt tot maatschappelijke problemen als werkloosheid en criminaliteit. De VVD wil dat leerlingen van tevoren veel beter weten wat een opleiding inhoudt en wat je ermee kunt worden. Schooluitval in het basis- en voortgezet onderwijs begint vaak met spijbelen. Scholen, ouders en gemeenten hebben daarom een belangrijke taak om spijbelen tegen te gaan. Als scholen verzuimen om spijbelaars te melden, worden zij beboet. Spijbelen kunnen we voorkomen door lesuitval tegen te gaan en voor een zinvolle lesinvulling te zorgen. Schoolbesturen moeten hierop worden afgerekend. De eigen verantwoordelijkheid van leerlingen de lessen te volgen wordt gestimuleerd, eventueel door middel van een financiële prikkel. ",
                                "Te veel jongeren zitten vast in een onderwijstraject doordat ze de verkeerde studierichting hebben gekozen. MBO-instellingen moeten daarom meer ruimte hebben om leerlingen te toetsen op geschiktheid en motivatie voordat zij met de opleiding beginnen. Ook wil de VVD dat leerlingen betere voorlichting krijgen over wat voor werk zij na afronding van de opleiding kunnen gaan doen. We willen het voor laatbloeiers weer mogelijk maken van het VMBO via de HAVO naar het VWO door te stromen. Ook na het MBO moet diploma stapelen mogelijk blijven. Daarnaast kan het aantal korte opleidingen, leidend tot een Associate Degree, worden uitgebreid. ",
                                "Het Nederlandse onderwijssysteem moet goed aansluiten bij de internationale omgeving. Daarom moet er aandacht worden besteed aan internationalisering. Het binnenhalen van buitenlandse topstudenten en onderzoekers lukt alleen als het onderwijs hier voldoende is geïnternationaliseerd. "
                            ]
                        },
                        {
                            "head": "De leraar",
                            "body": [
                                "De kwaliteit van het onderwijs wordt in belangrijke mate bepaald door de kwaliteit van de leraren. Goede leraren leggen duidelijk uit, creëren de juiste sfeer en betrekken leerlingen actief bij het onderwijs. Gelukkig doen veel leraren het goed. Maar in het basisonderwijs presteert een op de acht onderwijzers onder de maat. In het middelbaar onderwijs is dit zelfs een op de vijf. De VVD neemt daarom, samen met het onderwijsveld, een aantal maatregelen die de kwaliteit van de leraar moeten verbeteren en die het beroep aantrekkelijker moeten maken. ",
                                "De VVD vindt dat leraren structureel aan bijscholing horen te doen. Dit wordt geregeld via registratie in het Lerarenregister, net zoals bij professionals in de zorg. De lerarenorganisaties zijn hier voortvarend mee aan de slag gegaan. Dit Lerarenregister kan er op termijn toe leiden dat de Onderwijsinspectie kleiner kan worden. Als men elkaar verbetert, dan is immers minder extern toezicht nodig. Dit betekent ook dat er consequenties verbonden zijn aan slecht presteren. Als een leraar niet goed lesgeeft, zich onvoldoende openstelt voor intervisie en bijscholing en zich niet registreert in het lerarenregister, dan is er in het onderwijs geen plaats voor hem. Ons onderwijs verdient de beste leerkrachten. ",
                                "Leraren horen geprikkeld te worden om het beste uit zichzelf te halen, omdat ze zo het beste uit kinderen halen. De schoolleiding ondersteunt dit doel. De schoolleider is een essentieel persoon voor een school. Diens inzet, kwaliteit en kunde bepaalt in hoge mate hoe een kind de school ervaart en hoe effectief de leerkrachten hun werk kunnen doen. Zonder goede schoolleiders geen goede school. Schoolleiders zijn verantwoordelijk voor het voeren van een professioneel personeelsbeleid. Het komt te vaak voor dat leraren nog nooit een functioneringsgesprek hebben gehad. Ook het belonen van leraren die het beste uit de leerling halen komt nog te weinig voor. De VVD vindt dat in een professionele werkomgeving er ook eisen moeten worden gesteld aan de kwaliteit van de leiding. De komende periode moet hier een slag gemaakt worden. ",
                                "Goed lesgeven begint met een goede lerarenopleiding. Het niveau van de lerarenopleidingen is de laatste jaren gelukkig verbeterd. De VVD wil deze verbetering doorzetten. Op termijn wil de VVD dat leraren zo hoog mogelijk zijn opgeleid, dit zal het aanzien van het beroep vergroten. "
                            ]
                        },
                        {
                            "head": "Hoger Onderwijs",
                            "body": ["Goede hogescholen en universiteiten stellen mensen in staat hun talenten verder te ontwikkelen. Onze samenleving heeft behoefte aan bekwame hoogopgeleiden, ook om internationaal te kunnen blijven concurreren. De VVD wil de komende periode het hoger onderwijs een kwaliteitsimpuls geven. Opleidingen in het hoger onderwijs dienen aan de internationale normen van kwaliteit te voldoen. Studenten kunnen tijdens hun studie meer worden gestimuleerd en uitgedaagd. Onderwijs moet beter aansluiten op de vraag vanuit de arbeidsmarkt. De in- en uitstroom in het bètatechnisch onderwijs dient in het bijzonder te worden vergroot. "]
                        },
                        {
                            "head": "De student",
                            "body": [
                                "De afgelopen jaren is gebleken dat er instellingen zijn die diploma’s afgeven voor opleidingen waarvan de kwaliteit ter discussie staat. Voor de VVD is dat onacceptabel. Studenten werken hard en hebben recht op een diploma dat daadwerkelijk perspectief biedt op de arbeidsmarkt of op een vervolgopleiding. ",
                                "Studeren is niet alleen een recht, het is ook een voorrecht. De overheid investeert fors in studenten. Dat is terecht, maar daar mogen we als samenleving wel wat voor terug vragen. Dit kan door de studiefinanciering te vervangen door een sociaal leenstelsel. De opbrengsten daarvan worden geïnvesteerd in de kwaliteit van het hoger onderwijs. Als het sociaal leenstelsel volledig is ingevoerd kan de bijverdiengrens verdwijnen én de langstudeerregeling opgeheven worden. Het is dan aan de student zelf om keuzes te maken hoe de studietijd ingericht wordt. Door het invoeren van het sociaal leenstelsel wordt het voor studenten interessant om zich tijdens hun studie te laten sponsoren. Ook voor bedrijven kan het interessant zijn al voor het afstuderen met de juiste student in contact te komen en hem te binden aan het bedrijf. ",
                                "De student kan de kwaliteit van een opleiding het beste beoordelen als hij deze kan vergelijken met opleidingen aan een andere instelling. De VVD wil dit mogelijk maken door het gebruik van voortgangstoetsen. Deze voortgangstoets wordt opgesteld en getoetst bij vergelijkbare opleidingen op verschillende instellingen. Iedere opleiding moet daarnaast aankomende studenten eerlijk informeren over de kans op het vinden van een baan en het te verwachten salaris. ",
                                "Ook voor mensen die al werken is toegang tot universiteiten en hogescholen van belang. De VVD wil het deeltijdonderwijs daarom een impuls geven. Dat is hard nodig, want de afgelopen tien jaar is de instroom in deeltijdstudies gehalveerd. Daarom willen we, op basis van het huidige budget, beurzen verstrekken voor studies voor beroepen waar een tekort aan is. "
                            ]
                        },
                        {
                            "head": "De hogescholen en universiteiten",
                            "body": [
                                "De VVD wil dat de kwaliteit van hogescholen en universiteiten is gegarandeerd. Zij moeten worden uitgedaagd tot het leveren van toponderwijs. Dat kan allereerst door de financiering van deze instellingen aan te passen. Het geld dat instellingen van de overheid krijgen moet niet enkel gebaseerd zijn op het aantal studenten maar ook op de geleverde kwaliteit, en gekoppeld zijn aan de ontwikkelingen op de arbeidsmarkt. De maatregelen die de afgelopen periode op dit gebied zijn genomen willen we voortzetten en uitbreiden. Om hogescholen en universiteiten meer mogelijkheden te geven kwaliteit te bieden kunnen zij aankomende studenten selecteren (selectie aan de poort). Hogescholen en universiteiten moeten daarnaast de ruimte krijgen om speciale opleidingen aan te bieden voor de echte toppers. Voor deze opleidingen zijn instellingen vrij zelf de hoogte van het collegegeld te bepalen. ",
                                "Universiteiten en hogescholen dienen hun sterke kanten uit te buiten en te kiezen voor een helder profiel. De VVD bekijkt samenwerking tussen instellingen bij het kiezen van het profiel daarom kritisch. Schaalvergroting heeft in het verleden geleid tot te grote instellingen. Als er wordt samengewerkt moet het duidelijk zijn wat de meerwaarde is en er moeten keuzes worden gemaakt welke opleidingen niet meer gegeven moeten worden. De tijd dat iedereen alle opleidingen aanbiedt is voorbij. Beter onderwijs hangt niet alleen af van de hoeveelheid geld die de overheid beschikbaar stelt. De manier waarop het geld beheerd wordt, is ook doorslaggevend. De VVD wil dat bestuurders in het hoger onderwijs verantwoording afleggen over de onderwijskwaliteit en financiële prestaties. Er moet een einde komen aan de vrijblijvendheid die heeft geleid tot minder kwaliteit. "
                            ]
                        },
                        {
                            "head": "Onderzoek en Kennis",
                            "body": [
                                "Nederland komt niet alleen sterker uit de crisis door de overheidsfinanciën op orde te brengen. Er moet ook worden geïnvesteerd in onze flexibiliteit en in ons toekomstig groeivermogen. Nieuwe inzichten en wetenschappelijke doorbraken versterken ons groei- en concurrentievermogen en dragen oplossingen aan voor maatschappelijke vragen en uitdagingen. De VVD investeert daarom naast de topsectoren extra in fundamenteel onderzoek. Universiteiten en hogescholen worden gestimuleerd om bij hun ontwikkelde kennis meer te valoriseren (te verkopen of te gebruiken). ",
                                "Nederland is succesvol in de Europese wetenschappelijke samenwerking, voor iedere geïnvesteerde euro komt er bijna anderhalve euro terug. Dat komt omdat Nederlandse onderzoekers prima mee kunnen in de op excellentie gebaseerde Europese competitie. De VVD zet daarom in op een verschuiving van fondsen binnen het Meerjarig Financieel Kader van de EU naar onderzoek en innovatie. "
                            ]
                        }
                    ]
                },
                {
                    "head": "Cultuur",
                    "body": [
                        "Kunst en cultuur zijn van waarde voor de Nederlandse samenleving. Er wordt in Nederland veel moois gemaakt, ontworpen en ten toneel gebracht. In het verleden waren kunstenaars te veel afhankelijk van subsidies. Dankzij de VVD is hier de afgelopen periode een eind aan gekomen. Dit was geen makkelijke, maar wel een noodzakelijke omslag. De sector heeft gereageerd en is volop bezig om nieuwe initiatieven te ontplooien. Kansen in cultureel ondernemerschap liggen ook in de interactie tussen de culturele sector en de creatieve industrie. Deze koers wordt doorgezet. Het aandeel eigen inkomsten (ten opzichte van subsidies) van kunstenaars moet in de volgende periode sneller omhoog. ",
                        "Elke culturele instelling is zelf verantwoordelijk om steeds het eigen bestaansrecht af te dwingen en aan te tonen. Een bloeiende sector weet bezoekers, donateurs, vrijwilligers en sponsoren aan zich te binden. Dat kan door op een slimme manier mensen mogelijkheden te bieden om te geven aan cultuur via sponsoring, fondsen, mecenaat en particuliere bijdragen. De VVD heeft daarvoor met de Geefwet een goede basis gelegd. ",
                        "De VVD ziet een rol voor de overheid weggelegd bij de overdracht van kennis uit het verleden en het behoud van ons nationale erfgoed. Nederland heeft een rijk aanbod van kwalitatief goede musea met bijzondere collecties die een grote internationale uitstraling bezitten. Om cultuurconsumenten bewust te maken van de werkelijke kosten van culturele producten zullen gesubsidieerde instellingen het subsidiebedrag per bezoeker voortaan op het kaartje vermelden. Concentreren en krachten bundelen zijn het motto voor de museale sector om de collectieve middelen optimaal in te zetten en de sector verder te ontwikkelen. ",
                        "Goede kunstopleidingen oefenen een grote aantrekkingskracht uit op potentieel talent; talent dat anders vermoedelijk naar het buitenland zou vertrekken. Ook dit onderwijs moet beter aansluiten op de arbeidsmarkt. Het aantal kunstopleidingen moet fors worden teruggebracht. Daarnaast wil de VVD een gelijk speelveld voor de filmindustrie. In het reguliere onderwijs komt weer aandacht voor cultuuroverdracht als onderdeel van de zogenoemde kerndoelen. ",
                        "De VVD wil af van de ‘thuiskopieregeling’ "
                    ]
                },
                {
                    "head": "Media",
                    "body": [
                        "De afgelopen decennia zijn de samenleving en het medialandschap ingrijpend veranderd, maar de publieke omroep is qua structuur hetzelfde gebleven. De VVD wil dat de publieke omroep zich verder aanpast aan de moderne tijd. De hervormingen van het publieke bestel worden dan ook voortgezet. De rol van publiek gefinancierde omroepen moet kleiner worden. Zij moeten alleen programma’s aanbieden met een maatschappelijk toegevoegde waarde die niet door commerciële omroepen worden aangeboden en op die manier bijdragen aan de diversiteit van het Nederlandse televisieaanbod. Op termijn kan de publieke omroep verder veranderen. De VVD wil uiteindelijk naar een publieke uitzendorganisatie die een programmering maakt op basis van maatschappelijke verantwoording. Vervolgens kunnen zowel maatschappelijke (omroep)-organisaties als commerciële mediabedrijven ",
                        "zich inschrijven om deze programma’s te gaan maken. ",
                        "Voor het uitoefenen van de publieke taak kan worden volstaan met hoogstens twee algemene tv-netten en vier radiozenders. Daarnaast stelt de VVD voor de financiering van de regionale omroepen te centraliseren. De salarissen van werknemers en bestuurders van de publieke omroep dienen voorts maatschappelijk aanvaardbaar te zijn. ",
                        "Commerciële mediabedrijven moeten alle ruimte krijgen om zich te ontwikkelen op het internet en nieuwe verdienmodellen te ontwikkelen. Initiatief van particuliere mediabedrijven mag niet beperkt worden door concurrerend (gratis) aanbod uit het publieke domein. ",
                        "De vrijheid om internet te gebruiken verdient bescherming. Er mag geen onnodige beperking worden opgelegd ten aanzien van af te nemen diensten en de aard en de inhoud van de data (neutraliteit). Het verstrekken van subsidies aan internetprojecten voor mediabedrijven, zoals via het Stimuleringsfonds voor de pers, zijn overbodig en kunnen worden afgeschaft. "
                    ]
                },
                {
                    "head": "Jeugd",
                    "body": [
                        "Ieder kind heeft het recht om ongestoord op te groeien in een veilige omgeving. De VVD vindt dat ouders en verzorgers de eerstverantwoordelijken zijn voor de opvoeding van hun kinderen. De overheid bemoeit zich in principe niet met de opvoeding van kinderen. Het overgrote deel van de ouders geeft hun kinderen een goede en liefdevolle opvoeding. Soms verloopt die echter moeizaam en hebben ouders ondersteuning nodig. Als de ouders het belang van het kind schaden kan en moet de overheid ingrijpen opdat de situatie verbetert. De VVD wil meer aandacht voor het Verdrag inzake de Rechten van het Kind, omdat hierin de basis ligt voor een preventief integraal jeugdbeleid. ",
                        "Er wordt in Nederland te snel en te vaak een beroep op de jeugdzorg gedaan. Van steeds meer jongeren wordt geoordeeld dat zij hulp nodig hebben terwijl dat eigenlijk niet het geval is. Tegelijkertijd zijn delen van de jeugdzorg verworden tot een logge bureaucratie. Het gevolg is dat jongeren die echt hulp nodig hebben die niet altijd krijgen. Dit probleem wordt niet opgelost door meer geld, maar door slimmer en efficiënter te organiseren en te werken op basis van vertrouwen in plaats van wantrouwen. ",
                        "De VVD wil meer energie steken in preventie. Daarnaast wil de VVD de doelmatigheid in de jeugdzorg en -reclassering vergroten door de regie voor de jeugdzorg bij gemeenten te leggen. Gemeenten kunnen zo maatwerk leveren door samen met mensen een oplossing voor hun hulpvraag te vinden. Dit is het compensatiebeginsel. De VVD vindt dat de behandeling bij moet dragen aan het normaal deelnemen van onze kinderen en jongvolwassenen aan de samenleving. Hierbij zoeken we ook naar verbinding met sport, onderwijs en werk. Daar waar de taken overgebracht worden naar gemeenten worden kaders aangebracht, om niet met vele verschillende ondoorzichtige werkwijzen geconfronteerd te worden. Jeugd- en volwassenreclassering moeten op elkaar aangesloten zijn. De VVD meent hiermee de bureaucratie te verminderen en de transparantie en de kwaliteit te verhogen. ",
                        "De VVD heeft respect en waardering voor mensen die in de jeugdzorg werken. Zij proberen – onder vaak zeer moeilijke omstandigheden – kinderen een beter leven te geven. De VVD wil dat medewerkers in de jeugdzorg meer ruimte krijgen om opleidingen te volgen waarmee ze zich verder kunnen ontwikkelen. Door opleidingseisen, een registratieverplichting en tuchtrecht kunnen we de sector professioneler maken. Kindermishandeling en -misbruik moeten we krachtig bestrijden. De VVD wil daarom een meldplicht voor kindermishandeling en -misbruik. ",
                        "Een gezin wordt als risicogezin aangewezen als er aantoonbare problemen zijn die de ontwikkeling van het kind schaden. De VVD wil dat er per risicogezin maar één begeleider met doorzettingsmacht wordt aangesteld. Zo wordt voorkomen dat mensen langs elkaar heen werken. "
                    ]
                },
                {
                    "head": "Gezondheidszorg",
                    "body": [
                        "Naast liefde en vriendschap is een goede gezondheid voor veel mensen het belangrijkste in hun leven. Voor mensen die ziek of gehandicapt zijn is het daarom essentieel dat zij goede zorg krijgen. De VVD is voorstander van een zorgstelsel waarbij de zorgvraag van de patiënt en cliënt centraal staat. Een vrije keuze kan daarbij niet zonder een eigen verantwoordelijkheid van patiënt en cliënt. ",
                        "De zorg in Nederland is van een hoog niveau. We leven langer in goede gezondheid en kunnen langer actief blijven en voor onszelf blijven zorgen. Van de acht jaar die we allemaal sinds 1950 langer leven, zijn er zes te danken aan onze gezondheidszorg. We leven deze extra jaren over het algemeen met een goede kwaliteit. Dat is geweldig. Het stelt ons in staat langer te genieten van het leven. ",
                        "De afgelopen jaren is duidelijk geworden dat – als we niets doen – de kosten van onze gezondheidszorg zo hard stijgen dat deze niet meer zijn op te brengen. Nu al betalen gezinnen ruim 11.000 euro per jaar aan zorg. Als we niets doen, loopt dat op tot de helft van een gezinsinkomen in 2040. Verdere premiestijging gaat ten koste van de vakantie, uitgaven aan het huis en de auto. Ook het beslag dat onze zorg legt op arbeidskrachten groeit gestaag. Beide gaan ten koste van andere belangrijke zaken, zoals onderwijs, wegen en veiligheid. ",
                        "De vergrijzing is slechts verantwoordelijk voor een kwart van de groei. Voornamelijk technologische ontwikkelingen die de zorgbehandelingen minder ingrijpend maken, zorgen voor groei van het aantal patiënten voor wie zo’n behandeling geschikt is. Nieuwe ontwikkelingen zorgen ervoor dat een ziekte in plaats van dodelijk, chronisch wordt. Daarvoor zijn levenslang behandelingen en medicijnen nodig. Ons basispakket breidt jaarlijks fors uit met nieuwe behandelingen, hulpmiddelen en medicijnen. Het aantal mensen dat werkt in de gezondheidszorg is de afgelopen 10 jaar toegenomen met 35% tot ruim 1 miljoen mensen. ",
                        "De VVD wil dat onze gezondheidszorg toegankelijk blijft voor ziek en gezond, voor jong en oud en voor mensen met een hoog en met een laag inkomen. Ook in de toekomst is het belangrijk dat iemand, die het ongeluk heeft een ernstige ziekte te krijgen ook toegang heeft tot de beste zorg. We moeten dus ingrijpen om de zorg betaalbaar en solidair te houden. De zorgkosten moeten inzichtelijk zijn, zodat men de in rekening gebrachte kosten kan controleren. ",
                        "De VVD wil de problemen niet vooruitschuiven, maar aanpakken. Niets doen is ook een keuze: dat leidt namelijk tot oplopende premies en belastingen die uiteindelijk bijna de helft van het inkomen van een doorsnee gezin innemen. Dat is niet meer op te brengen. Daarom grijpt de VVD fors in, onze zorg moet goed en betaalbaar blijven en dus op een zo efficiënt mogelijke manier geleverd worden. "
                    ],
                    "sub": [
                        {
                            "head": "Zorg Nabij",
                            "body": [
                                "Zorg die in de buurten en dorpen wordt geleverd moet goed en betaalbaar zijn. De omslag die is ingezet om de basiszorg weer dicht bij mensen te organiseren moet fors en versneld worden doorgezet. Zorg die in de loop der jaren is verplaatst naar het ziekenhuis, chronische zorg en veel geestelijke gezondheidszorg komen terug naar de buurt. Eenvoudige specialistische zorg kan en moet dus zo dicht mogelijk bij de patiënt worden georganiseerd. Het aantal bedden in instellingen kan worden teruggebracht. ",
                                "De huisarts is de spil in deze zorgverlening, hij verdient ons aller vertrouwen en aanzien, maar hij kan het natuurlijk niet alleen. Praktijkondersteuners, verpleegkundigen en andere zorgverleners zullen dit extra werk moeten opvangen. Hun takenpakket wordt dus verzwaard (taakherschikking). De VVD wil hierin blijven investeren zodat zij deze taken ook goed kunnen oppakken. ",
                                "Belangrijk is dat we versnippering voorkomen en dat alle partijen goed samenwerken, ook met de specialisten in het ziekenhuis. Daarvoor is goede informatie-uitwisseling via ICT noodzakelijk. De wijkverpleegkundige komt terug in de buurt. Deze krijgt een zelfstandige financiering, waarvoor bestaande middelen worden vrijgemaakt. ",
                                "De VVD wil voorkomen dat mensen zorg krijgen die zij niet nodig hebben. Verspilling wordt aangepakt. Daarbij moeten we veel meer luisteren naar de mensen die het werk doen in de zorg. Zij zien waar geld wordt verspild. Een goed voorbeeld zijn de verbandmiddelen, incontinentiemateriaal en medicijnen die voor honderden euro’s bij mensen ongebruikt thuis liggen en in de prullenbak belanden. ",
                                "De huisarts weet waarvoor zijn patiënt wordt behandeld of verzorgd en bepaalt of iemand een doorverwijzing krijgt naar een specialist. Deze zogenaamde ‘poortwachtersfunctie’ wordt versterkt. Wie door een huisarts kan worden geholpen hoeft niet naar een specialist. En wie thuis van een medische ingreep kan herstellen hoeft niet onnodig lang in het ziekenhuis te blijven. Als huisartsen, specialisten, apothekers en verpleegkundigen samenwerken aan de behandeling van de patiënt (ketenzorg) moeten zij worden beloond op basis van de gezondheidsuitkomst. ",
                                "Om te voorkomen dat de keuzevrijheid van de patiënt teveel aangetast wordt, komt er een verbod op fusies tussen zorgaanbieders en zorgverzekeraars. Niet iedere fusie pakt even gunstig uit. Bij samenwerking zal aan de partijen worden gevraagd die eventuele samenwerking goed te motiveren en alle relevante partijen erbij te betrekken. Het is belangrijk dat er voldoende keuze blijft voor basiszorg. Tot slot moet de overheid zorggelden zo veel mogelijk samenvoegen (ontschotten). ",
                                "Alleen als het echt niet anders kan, bijvoorbeeld bij complexe medische ingrepen, wordt de behandeling ‘verder weg’ verricht. Deze complexe zorg, met weinig patiënten, moet worden geconcentreerd. Een arts die regelmatig een bepaalde moeilijke medische handeling doet, weet er meer van, heeft meer routine en maakt minder fouten. Dat geldt voor zijn hele team. Ook is het verkwisting om in alle ziekenhuizen en zelfstandige behandelcentra dure apparatuur te hebben die te weinig wordt gebruikt. ",
                                "We hebben in de dicht bevolkte gebieden meer spoedeisende hulpen dan nodig is. Belangrijk is dat we hier een efficiëntieslag maken en de spoedeisende zorg bundelen. Veel mensen gaan naar een spoedeisende hulp terwijl dat niet nodig is. Betere samenwerking met een huisartsenpost voorkomt dit. "
                            ]
                        },
                        {
                            "head": "Geneeskundige zorg",
                            "body": [
                                "In veel ziekenhuizen en zelfstandige behandelcentra wordt zorg geleverd die onnodig is. Het gaat bijvoorbeeld om medische ingrepen die niet hoeven te gebeuren, onderzoeken die ten onrechte opnieuw worden gedaan, scans die niet noodzakelijk zijn, dure medicijnen waar goedkopere ook werken. In die gevallen wordt niet zinnig en zuinig met zorg omgesprongen. Om iedereen zorg te kunnen bieden moeten we deze verspilling bestrijden. Medisch specialisten bepalen vaak mede de keuze voor medische hulpmiddelen. Als een ziekenhuis de diverse inkoopprocessen bundelt, bij voorkeur met andere ziekenhuizen, kan veel geld worden bespaard. Ziekenhuizen moeten meer mogelijkheden krijgen voor verantwoorde alternatieve financiering door pensioenfondsen en andere lange-termijninvesteerders. ",
                                "Medisch specialisten krijgen nu een apart honorarium. De VVD wil naar een prijsbepaling waarin alles zit, ook het honorarium van de medisch specialist. ",
                                "Dat betekent ook dat we afbouwen dat verzekeraars achteraf hun zorgkosten met elkaar verrekenen (ex-post verevening). Verzekeraars moeten zorg inkopen op basis van objectieve en transparante criteria. Dat geeft aanbieders gelijke kansen. Belangrijk is dat de contracten niet alleen gaan over de prijs en kwaliteit van zorg, maar ook over de hoeveelheid zorg die ze inkopen. In 2012 worden hier voor het eerst afspraken over gemaakt, de VVD vindt dat volume altijd onderdeel van een contract moet zijn. Patiënten met een naturapolis beperken zich tot de keuze tussen de zorginstellingen waar de verzekeraar een contract mee heeft en daarvoor betalen ze ook een lagere premie. "
                            ]
                        },
                        {
                            "head": "De patiënt",
                            "body": [
                                "Voor veel zaken rond de zorg die we vroeger in eigen kring oplosten, kijken we nu naar de overheid. We zullen waar mogelijk een groter beroep moeten doen op de zelfredzaamheid van mensen. Dit vraagt om, waar mogelijk, een grotere financiële verantwoordelijkheid voor de burgers voor hun zorgkosten. Nieuwe technieken als e-health stellen ons in staat om veel meer zelf en thuis te doen, meer regie te houden op ons leven en onze zorg. Het moet voor de patiënt duidelijk zijn waar kwalitatief betrouwbare informatie staat. De overheid spreekt met één mond en communiceert op het niveau van de doelgroep. De gezondheidszorg draait om het belang van de patiënt. De VVD wil dat mensen daarbij zo lang mogelijk zelfredzaam zijn. Het is belangrijk dat een patiënt kan kiezen uit verschillende zorgaanbieders. De VVD wil dat mensen weten wat de kwaliteitsverschillen zijn tussen de verschillende verzekeraars, huisartsen en ziekenhuizen, en inzicht hebben in de kosten en de gezondheidswinst van behandelingen. Patiënten moeten erop kunnen vertrouwen dat ze kwalitatief goede en veilige zorg krijgen. De inspectie bewaakt de kwaliteit en veiligheid van de zorg en moet dit beter kunnen doen. ",
                                "Overmatig gebruik van antibiotica, onder meer bij de veeteelt, zorgt voor resistentieontwikkeling bij bacteriën tegen deze antibiotica. Dit vormt een ernstig gevaar bij de behandeling van infectieziekten bij mensen. Antibioticatoediening bij vee moet zoveel mogelijk worden beperkt. ",
                                "Naast rechten heeft een patiënt ook plichten; eigen verantwoordelijkheid van patiënt dient bij behandeling en begeleiding nadrukkelijk aan de orde gesteld te worden. Iedereen dient zich verantwoord te gedragen in de ziekenhuizen en in spreekkamers. Er worden kosten in rekening gebracht als iemand niet komt opdagen voor een afspraak. Een “third opinion” wordt ook zelf betaald. Wie zich agressief gedraagt tegen zorgpersoneel, wordt opgepakt en vervolgd. Eventueel veroorzaakte schade wordt verhaald op de dader. "
                            ]
                        },
                        {
                            "head": "Wat betalen we collectief en wat kunnen mensen zelf betalen?",
                            "body": [
                                "Iedereen moet zich verzekeren voor het basispakket. Deze verplichting brengt met zich mee dat het basispakket bestaat uit noodzakelijke medische zorg, die werkzaam is (zinnig) en kosteneffectief (zuinig). Alles wat daaraan niet voldoet, moet uit het basispakket. ",
                                "De VVD kiest ervoor om wel medische innovaties toe te laten tot het pakket. Iedereen die een ernstige ziekte heeft, wil natuurlijk zodra dat kan beschikking hebben over het beste medicijn of de beste therapie. We investeren daarom ook in onderzoek en ontwikkeling van nieuwe therapieën. ",
                                "De verzekeraar moet ieder jaar voor 1 november aangeven welke zorgaanbieders hij het volgende jaar in zijn polis heeft. De verzekerde kan dan in november en december besluiten of hij wil overstappen of niet. De verzekerde moet beter kunnen zien welke kwaliteit er wordt geleverd. ",
                                "Ook dure zorg moet toegankelijk blijven voor iedereen die het nodig heeft. Een eigen risico is het bedrag waarvoor mensen maximaal extra worden aangeslagen als ze gebruik maken van zorg, daarboven betaalt de samenleving collectief de rekening. De VVD vraagt daarom van iedereen meer eigen betalingen, zodat verhoging van de premie beperkt kan blijven. Ook de huisarts valt onder dit eigen risico. De aparte eigen bijdragen voor de geestelijke gezondheidszorg en voor de ligdagen in het ziekenhuis vervallen hiermee. De VVD is er voorstander van dat preventieve bodyscans in Nederland privaat kunnen worden uitgevoerd, mits op eigen kosten. ",
                                "De zorgtoeslag is er zodat mensen met een laag inkomen toch hun zorgverzekering kunnen betalen. De VVD wil de zorgtoeslag aanpassen zodat alleen mensen die het écht nodig hebben deze krijgen. "
                            ]
                        },
                        {
                            "head": "Zorgpersoneel",
                            "body": [
                                "De VVD heeft veel waardering voor mensen die in de zorg werken. Zij bepalen voor het grootste deel de kwaliteit van onze zorg voor de patiënten. Zorgpersoneel moet meer ruimte krijgen om zich te ontwikkelen door middel van opleidingen. De komende jaren zal de vraag naar zorgpersoneel naar verwachting toenemen. ",
                                "De VVD heeft er de afgelopen periode voor gezorgd dat het beroep van verpleegkundige in Nederland de positie heeft gekregen die het verdient. Doordat verpleegkundigen bij wet meer taken hebben gekregen die eerder alleen waren voorbehouden aan artsen, is de aantrekkelijkheid en het loopbaanperspectief van het beroep aanzienlijk vergroot. De mogelijkheden voor verpleegkundigen om zich te specialiseren zijn verruimd. De VVD wil doorgaan op deze weg. Zo kunnen verpleegkundig specialisten, physician assistants en verpleegkundigen taken van artsen overnemen. Door flexibele opleidingen en werkroosters kunnen we de zorg ook voor zij-instromers aantrekkelijker maken. Ook goed werkgeverschap helpt daarbij. ",
                                "Zorg wordt tegenwoordig voor een deel digitaal aan de patiënt geleverd. Ook communiceren zorgverleners onderling steeds meer digitaal over de patiënt. De VVD wil dat er duidelijke afspraken komen aan welke voorwaarden deze nieuwe vorm van zorg moet voldoen. Vervolgens moeten er met zorgverzekeraars dwingende afspraken worden gemaakt om deze nieuwe efficiëntere vormen van zorg te vergoeden. ",
                                "In Europees verband is en blijft gezondheidszorg in beginsel de verantwoordelijkheid van de lidstaten zelf. Meerwaarde zit in samenwerking op het terrein van grensoverschrijdende ziekten, infectieziekten, hulpmiddelen en geneesmiddelenonderzoek en toelating. Met andere zaken in de gezondheidszorg moet de EU zich niet bemoeien. "
                            ]
                        },
                        {
                            "head": "Langdurige zorg en participatie",
                            "body": [
                                "Iedereen in Nederland krijgt vroeg of laat te maken met langdurige zorg. Hetzij voor jezelf, hetzij voor je partner of je ouders. Deze zorg, zoals verpleging of de opname in een zorginstelling, komt uit de Algemene Wet Bijzondere Ziektekosten, de AWBZ. Het gaat om onvoorzienbare en onverzekerbare zorg, bijvoorbeeld wanneer je door een ongeluk een hoge dwarslaesie krijgt. Juist als je over de hele breedte van je leven zorg nodig hebt, is het belangrijk dat die zorg goed is en dat mensen die zorg krijgen wanneer zij het willen en van wie zij het willen. ",
                                "In de afgelopen vier decennia is de AWBZ enorm uitgebreid. Daardoor is de oorspronkelijke doelstelling onder druk komen staan. De VVD kiest ervoor om zaken die in de AWBZ zitten maar die verzekerbaar zijn, over te hevelen naar de zorgverzekering. Lichtere functies zoals begeleiding en persoonlijke verzorging gaan over naar de gemeente. Die taken worden toegevoegd aan de Wet Maatschappelijke Ondersteuning, waarmee gemeenten mensen kunnen ondersteunen om volwaardig mee te doen aan de samenleving. Gemeenten voeren al veel taken uit om mensen te helpen bij werk, onderwijs, opvoeding en ondersteuning. Door taken die bij elkaar horen te koppelen, kunnen mensen met maatwerk ondersteund worden. Het compensatiebeginsel in de WMO, waarbij gemeenten mensen compenseren voor hun beperkingen zodat ze echt kunnen deelnemen aan de maatschappij, gaat uit van wat mensen wél kunnen in plaats van wat ze niet kunnen. Dit is voor de VVD een cruciaal uitgangspunt. Immers, je hébt dan misschien een beperking, je bént niet je beperking. Gelijkwaardigheid van ziek of gezond, jong of oud behoren tot de kern van het liberalisme. Keuzevrijheid en regie bij mensen zelf zijn samen met het willen nemen van een eigen verantwoordelijkheid onze uitgangspunten. Het is hoog tijd dat we de zorg gaan organiseren om de mensen heen in plaats vanuit organisaties en instituties. Gevestigde belangen moeten waar nodig doorbroken worden. De ondersteuningsbehoefte en de mogelijkheden van de patiënt zijn het startpunt en niet het sluitstuk. Hiervoor nemen we een aantal maatregelen. ",
                                "Allereerst zetten we door met het scheiden van wonen en zorg. Voor de VVD zijn de kosten voor wonen een eigen financiële verantwoordelijkheid. Mensen willen zelf bepalen waar ze wonen. Dat moeten ze ook kunnen doen als ze zorg nodig hebben. Deze moet dus rondom het wonen georganiseerd worden en niet andersom. De zorgverlener is te gast bij de cliënt. Zorgorganisaties gaan hierdoor betere kwaliteit leveren en zullen hun best moeten doen cliënten tevreden te stellen. ",
                                "Ten tweede gaan we door met het bestrijden van overbodige regels. We zien goede resultaten bij de zorgorganisaties die hieraan werken. Minder tijd aan formulieren besteden betekent dat je meer tijd over houdt voor zorg of een gesprek. Medewerkers krijgen hun vak terug en patiënten krijgen betere zorg. ",
                                "Ten derde laten we de AWBZ waar mogelijk uitvoeren door de zorgverzekeraars voor hun eigen verzekerden. De tijd van de logge zorgkantoren is definitief voorbij. Een glasheldere polis in de AWBZ, zodat je weet waar je aan toe bent, in combinatie met de mogelijkheid om naar een andere verzekeraar over te stappen, zal een impuls aan de kwaliteit van de zorg geven. ",
                                "Voor mensen die complexe en langdurige zorg helemaal zelf willen organiseren, legt de VVD het Persoonsgebonden Budget vast in de wet. ",
                                "De VVD zet in de langdurige zorg en in de WMO in op onafhankelijke cliëntondersteuning. Daarmee waarborgen we dat mensen met een licht verstandelijke beperking zo zelfstandig mogelijk kunnen wonen, ook wanneer zij niet kunnen terugvallen op familie en vrienden. Helaas krijgen mensen die afhankelijk zijn van zorg ook te maken met nare situaties. Dat kan zijn omdat ze met dwangmaatregelen te maken krijgen. De maatschappelijke verontwaardiging is terecht groot als we beelden zien van kinderen die vastgezet worden vanwege hun gedrag. De VVD vindt dat dwangmaatregelen in de zorg hooguit een noodgreep zijn en nooit een eindstation. ",
                                "Helaas lezen we steeds vaker over mishandeling of uitbuiting van ouderen door hulpverleners of verzorgers in de familiesfeer. De VVD kiest nadrukkelijk de kant van het slachtoffer en accepteert ouderenmishandeling niet. We halen het onderwerp uit de taboesfeer en kiezen voor strenge straffen. ",
                                "De generieke vergoeding door de Wet tegemoetkoming Chronisch Zieken en Gehandicapten (WTCG) moet worden afgeschaft. De VVD kiest ervoor om chronisch zieken gerichter te ondersteunen. "
                            ]
                        },
                        {
                            "head": "Ethiek",
                            "body": [
                                "De komende jaren zijn er belangrijke doorbraken te verwachten op het terrein van ernstige, nu nog onbehandelbare of ongeneeslijke ziekten. De VVD vindt dat wanneer er betekenisvolle stappen gezet kunnen worden onderzoek niet geblokkeerd mag worden. Binnen welomschreven grenzen moet het mogelijk zijn zulk onderzoek te verrichten. De VVD is geen voorstander van het selecteren van embryo’s op niet-medische grond. ",
                                "Zelfbeschikking is voor liberalen een belangrijk principe. Dit betekent voor de VVD ook dat ouderen – mits goed bij geest –zelf kunnen kiezen voor een waardig levenseinde. De VVD steunt initiatieven die hieraan bijdragen zoals levenseinde klinieken. De komende periode wil de VVD onderzoeken hoe we deze ontwikkelingen kunnen afbakenen van andere wetgeving en dit goed regelen. ",
                                "De VVD wil bevorderen dat alle mensen bewust een keuze maken om hun organen te doneren na hun overlijden. Zij kunnen hierbij ook de keuze aan hun nabestaanden overlaten. Iemands eigen keuze moet te allen tijde worden gerespecteerd. ",
                                "Paternalistisch overheidstoezicht op het privéleven van mensen is ongepast en onwenselijk, hoe goed de bedoelingen ook zijn. De VVD is tegen het afstraffen van ongezond gedrag met hogere ziektekostenverzekeringspremies. Het is wel de expliciete taak van de overheid om gerichte voorlichting te geven in termen van preventie en de rol van eigen verantwoordelijkheid daarin. Dit in het bijzonder ook aan jongeren, over alcohol-, tabak- en drugsgebruik, seksuele voorlichting en voeding om gedrags- en gewichtsproblemen te voorkomen en gezonde keuzes te maken. De overheid moet erop toezien dat de regelingen op dit gebied worden gehandhaafd. Doel van preventie moet dan ook zijn om de druk op de gezondheidszorg door vermijdbare aandoeningen en/of risico’s af te laten nemen. "
                            ]
                        }
                    ]
                },
                {
                    "head": "Sport",
                    "body": [
                        "Sporten is belangrijk voor je gezondheid en voor sociale contacten. Sport is stimulerend voor de ontwikkeling van de kracht van het individu. De openbare ruimte moet zo effectief mogelijk worden benut voor sport, spel en bewegen. ",
                        "Sportverenigingen, scholen en buitenschoolse opvang moeten worden aangespoord samen te werken om kinderen meer en vooral goed te laten bewegen. Buurtsportcoaches verbinden school en sportvereniging. ",
                        "Onderzoek toont aan dat kinderen betere leerprestaties hebben als ze gymles krijgen. De VVD zet in op goed bewegingsonderwijs en op een goede begeleiding van beweeg- en sportsituaties rondom de school. Leerlingen in het basis-, beroeps- en voortgezet onderwijs moeten daarom voldoende sporten, tenminste drie lesuren per week, gegeven door goed opgeleide vakleerkrachten. Eventueel te organiseren in combinatie met een sportvereniging. ",
                        "De VVD is trots op de topsporters die Nederland voortbrengt. Zij zetten ons land op de kaart en geven het goede voorbeeld aan onze jeugd. Toptalenten die studie en topsport combineren, verdienen een uitzonderingspositie met een ruimere facilitering om hun ambities te verwezenlijken. Samen met onderwijsinstellingen en het bedrijfsleven kan de overheid deze verruiming tot stand brengen. ",
                        "De doelstellingen zoals geformuleerd in deze sportparagraaf maken deel uit van de ambitie om Nederland op Olympisch niveau te krijgen. Mits financieel verantwoord en breed gedragen onder de Nederlandse bevolking deelt de VVD de ambitie om de Olympische en Paralympische Spelen 2028 in Nederland te organiseren. Voor de VVD is het binnenhalen van de Olympische Spelen en de Paralympische Spelen geen doel maar een middel om het sportklimaat voor iedere Nederlander structureel te verbeteren en betere ontplooiingskansen te bieden. Door een verhoging van de afdracht naar de sport uit de opbrengsten van de kansspelen kunnen we deze ambitie vorm geven. ",
                        "Bewegen op latere leeftijd komt de mobiliteit, sociale participatie en gezondheid van mensen ten goede. Er moet meer kennis worden ontwikkeld over de oudere sporter en zijn beweegbehoefte. De VVD vindt het positief dat overheid, sportbonden, opleidingen en zorgverzekeraars samen beleid maken om ouderen vitaal te houden. Ook voor werkgevers en werknemers loont het om te sporten. ",
                        "Wie zich op of om het veld misdraagt moet worden gestraft. Het door de VVD geïnitieerde “Actieplan geweld op het veld” verdient navolging. Vandalen betalen. Bij zware misdragingen moet strafrechtelijke vervolging plaatsvinden. De VVD ondersteunt de fair play initiatieven en het harde sanctiebeleid van de sportbonden bij grof gewelddadig gedrag. De Voetbalwet dient te worden aangescherpt. "
                    ]
                }
            ]
        },
        {
            "head": "Omgeving",
            "body": [
                "De inrichting van Nederland – op landelijke schaal én dicht bij huis – is van grote invloed op onze levens. Zij bepaalt in grote mate het woongenot en welzijn van mensen. Mensen moeten een plek hebben om prettig te wonen, te werken en te ontspannen. Ook voor de economie spelen de leefomgeving en ruimtelijke inrichting een grote rol. Ondernemers zoeken een plek om zich te vestigen, die ruimte biedt om te groeien en goed en snel bereikbaar is voor klanten. ",
                "In een dynamisch en economisch sterk Nederland willen we zo snel mogelijk van A naar B, of dat nu is met de auto, het openbaar vervoer of de fiets. De VVD vindt dat we ook in tijden van economische crisis moeten blijven investeren in infrastructuur. Een prettige woon- en leefomgeving betekent recreatie en natuur dicht bij huis en voldoende openbare voorzieningen. ",
                "In het drukke Nederland is het de kunst om alles een goede plek te geven. En het is de uitdaging om mensen die willen investeren in steden, dorpen en een mooier landschap zoveel mogelijk ruimte te geven binnen bepaalde randvoorwaarden. ",
                "De woningmarkt is dringend toe aan hervorming. Het debacle met Vestia toonde aan dat het bij een deel van de woningbouwcorporaties uit de hand is gelopen. De huurmarkt moet minder afhankelijk van subsidies worden en huurprijzen moeten beter aansluiten bij de markt. De koopmarkt is gebaat bij duidelijkheid rond de hypotheekrenteaftrek. De VVD wil de hypotheekrenteaftrek behouden. Wel moet deze alleen worden gebruikt waar ze voor was bedoeld: het bevorderen van eigen woningbezit. ",
                "Het aflossen van hypotheekschuld wordt gestimuleerd. ",
                "Woonoverlast is een ernstige inbreuk op het leven van mensen. De VVD wil daarom hard optreden tegen overlastgevers. Daarbij hoort ook een harde lijn tegen kraken. Kraken is een inbreuk op het eigendomsrecht van eigenaren van panden. Dankzij de VVD is kraken strafbaar geworden. Burgemeesters moeten het kraakverbod actief handhaven. "
            ],
            "sub": [
                {
                    "head": "Investeren in mobiliteit",
                    "body": [
                        "Iedereen in Nederland moet zich vrij kunnen bewegen op de manier waarop hij dat wil. Een goede infrastructuur is de ruggengraat van onze economie. Daarom dient in alle gevallen de basiscapaciteit op orde te zijn. De VVD wil blijven investeren in alle vormen van vervoer: over de weg, het water, het spoor en door de lucht, dit in goede samenhang. ",
                        "Nederland ligt aan de Noordzee en is daarmee de grootste toegangspoort tot Europa. De kansen die dat biedt, moeten we benutten. Goede infrastructuur voor het vervoer van personen, goederen en informatie is daarvoor noodzakelijk. Sinds 2000 is de kwaliteit van onze infrastructuur flink verbeterd. Maar nieuwe investeringen zijn nodig om het huidige niveau te behouden en verder te verhogen. Files kosten geld en zijn slecht voor de economie en het milieu. ",
                        "De VVD wil voor het uitbreiden van het wegennet jaarlijks 250 miljoen euro extra uittrekken. Op een landkaart of een navigator lijkt het alsof Nederland voor een groot deel is geasfalteerd. In werkelijkheid is slechts 2 procent van onze oppervlakte bestemd voor infrastructuur. Als de belangrijkste knelpunten worden aangepakt, komt daar slechts een fractie bij, is de milieuschade verwaarloosbaar en verminderen de files aanzienlijk. Om Nederland weer op weg te krijgen wil de VVD de komende periode onder meer de ring om Utrecht afmaken, de A15 doortrekken en de Blankenburgtunnel, de A8/A9, de Duinpolderweg, de Rotterdamse baan en de Zuid-as realiseren. Daarnaast wil de VVD fors meer vluchtstroken inzetten als spitsstrook, en aandacht besteden aan vernieuwende vervoerssystemen. Op wegen waar dat de afgelopen jaren is gebeurd leidt dat tot een aanzienlijke verbetering van de doorstroming tijdens de spits. ",
                        "Niet alleen uitbreiding van het wegennet leidt tot minder files. Ook ‘kleine’ maatregelen verzachten het fileleed. Zoals Park and Ride voorzieningen (P+R), transferia, goede fietspaden, carpooling, incidentenmanagement en de intensivering van thuiswerken. ",
                        "De procedure die moet worden doorlopen voor de aanleg van een weg of spoorlijn moet worden vereenvoudigd. De aanleg moet sneller kunnen worden gestart. De publiek-private samenwerking bij het aanleggen van wegen moeten we efficiënter maken. Nieuwe infrastructuur moet ook door particuliere partijen kunnen worden gefinancierd. De VVD is geen voorstander van tolheffing. Maar als het echt niet anders kan, dan liever tol dan helemaal geen weg. ",
                        "De VVD is voor het scheiden van lokaal, regionaal en interregionaal verkeer, waardoor doorgaand verkeer minder last heeft van verkeersdrukte, bijvoorbeeld rond steden. Aanpassingen van ringwegen rond de grote steden en uitbreiding van het regionale wegennet zijn daarvoor noodzakelijk. ",
                        "De maximumsnelheid moet worden afgestemd op de actuele omstandigheden ter plekke. De maximumsnelheid moet op meer snelwegen omhoog naar 130 kilometer per uur. Snelheidscontroles worden vooral daar gehouden waar zij het meest bijdragen aan de verkeersveiligheid. ",
                        "De VVD wil de openbare ruimte zo inrichten dat automobilisten kunnen doorrijden. De VVD vindt het echter ook van groot belang dat bij de aanleg en inrichting van infrastructuur rekening wordt gehouden met de verkeersveiligheid. Vooral in de omgeving van scholen en andere plekken waar veel kinderen aanwezig zijn moeten we aandacht besteden aan de verkeersveiligheid. De VVD is daarom voorstander van het invoeren van schoolzones: gebieden rond de school waar de veiligheid van ouder en kind vooropstaat. ",
                        "Het openbaar vervoer moet een goed alternatief worden voor de andere vormen van vervoer. De VVD wil een kwaliteitsimpuls geven aan het openbaar vervoer. Dit kan door het voor een groter deel door particuliere bedrijven te laten uitvoeren. Het openbaar vervoer in de drie grote steden wordt verplicht aanbesteed. De belangen van reizigers worden in uitvoeringscontracten (concessies) neergelegd. Het vervoer per bus, tram en metro wil de VVD volledig door particuliere bedrijven laten uitvoeren. Hiermee zijn de afgelopen jaren al goede resultaten geboekt. Ook het openbaar vervoer in de grote steden moet zo worden geregeld. We willen meer concurrentie op het spoor, zo kunnen we treinreizen goedkoper en beter maken. De NS blijft de komende 10 jaar verantwoordelijk voor de trein op het hoofdspoornet (intercity’s). De regionale stoptreinen (sprinters) worden samen met ander regionaal vervoer aanbesteed, zodat er goede aansluitingen zijn. Ook wil de VVD de internationale verbindingen naar België en Duitsland verbeteren. Het openbaar vervoer per spoor kan nog een grote kwaliteitsslag maken als duidelijker wordt wie waarvoor verantwoordelijk is. De VVD wil daarom de bevoegdheden van en de verhoudingen tussen de NS, ProRail en ministerie de komende periode kritisch tegen het licht houden. ",
                        "Goed openbaar vervoer is heel belangrijk voor mensen met een beperking. De VVD wil daarom alle treinen, bussen, trams en stations toegankelijk maken voor mensen met een beperking. Deze eisen moeten in de aanbesteding worden opgenomen. Bij nieuwe projecten moet aandacht zijn voor overstapmogelijkheden tussen de verschillende vormen van vervoer. ",
                        "Het openbaar vervoer moet niet alleen goed, maar ook veilig zijn. Goederenvervoer over spoor wordt zoveel mogelijk over de Betuweroute geleid, zodat we overlast voor omwonenden langs bestaande lijnen beperken. ",
                        "De binnenvaart is een belangrijke vervoerssector. Het is een alternatief voor vervoer per vrachtwagen dat kan bijdragen aan het terugdringen van de files op wegen. De VVD is voorstander van verdere verduurzaming van de binnenvaart. Het gebruik van walstroom draagt daar aan bij. De mainport Rotterdam en andere grotere havens kunnen verder ontwikkeld worden door het overhevelen van een deel van het goederenvervoer naar de binnenvaart en het spoor. ",
                        "De VVD zet zich in voor een efficiënt netwerk voor het vervoer van goederen door Nederland met overlaadstations, zodat voor ieder deel van de reis de beste keus gemaakt kan worden tussen vervoer per schip, trein,vrachtwagen en pijpleiding. ",
                        "Nederland zet zich in voor het realiseren van een mondiaal gelijk speelveld voor wat betreft de beveiliging van de koopvaardijvloot en haar bemanning tegen piraterij. ",
                        "Onze luchtvaart draagt bij aan de economie van Nederland en moet zich kunnen ontwikkelen. De Rotterdamse haven en andere zeehavens zijn van groot belang voor onze economie en moeten de ruimte krijgen om te groeien, net als de regionale zeehavens. Om de mainportfunctie van Schiphol ook in de toekomst te behouden krijgt Schiphol de ruimte te groeien. Zo kan Schiphol concurreren met andere internationale luchthavens. Hierbij houden we aandacht voor een goed woon- en leefklimaat: groei van Schiphol mag niet betekenen dat er in de omgeving geen plaats meer is voor woningen of bedrijven. De verdere ontwikkeling van rendabele regionale luchthavens juicht de VVD toe. ",
                        "Verschillende vormen van vervoer moeten goed op elkaar aansluiten. Bij nieuwe infrastructurele projecten moet aandacht zijn voor overstapmogelijkheden. ",
                        "Wie ’s ochtends in de auto of trein stapt om naar zijn werk te reizen draagt een steentje bij aan de economie. De VVD wil deze hardwerkende Nederlanders niet zwaarder belasten. De fiscale vrijstelling van de tegemoetkoming woon-werk verkeer blijft daarom behouden. Ook blijft de VVD tegen de invoering van een kilometerheffing. "
                    ]
                },
                {
                    "head": "Woningmarkt",
                    "body": ["De VVD vindt dat mensen zelf mogen bepalen waar en hoe ze wonen. We willen het eigenwoningbezit stimuleren. Dit is een solide investering in de toekomst en biedt mensen de mogelijkheid hun wensen zelf te realiseren. De VVD is voor een vrije woningmarkt, met steun voor hen die het echt nodig hebben. De VVD zet daarbij in op drie onderdelen, om de hele woningmarkt aan te pakken. In de eerste plaats willen we de huursector en rol van woningbouwcorporaties grondig herzien. In de tweede plaats wil de VVD de hypotheekrenteaftrek toekomstbestendig maken, maar aan de huidige hypotheken wordt niet getornd. Ten derde wil de VVD een ‘Startersoffensief’ om het voor jongeren aantrekkelijker te maken een eerste eigen woning te betrekken. "],
                    "sub": [
                        {
                            "head": "Huursector",
                            "body": [
                                "Er zijn in Nederland teveel gesubsidieerde huurwoningen, dit verstoort de woningmarkt. Ruim een derde van de Nederlandse woningen is gesubsidieerd terwijl een veel kleiner deel van de huishoudens in Nederland een inkomen heeft waarmee zij niet zelfstandig een woning kunnen betalen. ",
                                "De meeste huurwoningen worden zelfs dubbel gesubsidieerd: de huurprijs wordt kunstmatig laag gehouden én er wordt huurtoeslag betaald. Mensen met een gesubsidieerde huurwoning verhuizen bij een stijgend inkomen niet snel, omdat zij dan ineens veel meer gaan betalen voor hun huis. Dit werkt ‘scheefwonen’ in de hand. Het gevolg is een huursector die op slot zit. Daardoor zijn er te weinig goedkope huurwoningen beschikbaar voor mensen die het echt nodig hebben. Zij komen vaak op een lange wachtlijst terecht en zijn afhankelijk van een bureaucratisch toewijzingssysteem. De VVD vindt dat onacceptabel.",
                                "Woningbouwcorporaties spelen een belangrijke rol in de verstoring van de markt. Door de niet-marktconforme huurprijzen maken ze het gat tussen de particuliere huurmarkt en de gesubsidieerde huurmarkt te groot. De VVD wil daar een einde aan maken. ",
                                "Het debacle met woningbouwcorporatie Vestia toont aan dat het stelsel van woningbouwcorporaties ook organisatorisch op de schop moet. De VVD wil dat woningbouwcorporaties zich weer toeleggen op hun kerntaak: de zorg voor voldoende woningen voor mensen met een kleine beurs (onder de huurtoeslaggrens). Woningbouwcorporaties moeten dus flink inkrimpen. Het onafhankelijk toezicht op de corporaties moet worden versterkt, waarbij aandacht moet zijn voor de politiek-democratische verantwoordingslijn. Via deze lijn wordt ook de beloning van bestuurders gereguleerd. ",
                                "‘Terug naar de kerntaken’ betekent ook dat corporaties afhankelijk van de lokale/regionale situatie, geleidelijk (over een periode van 5 tot 10 jaar) een groot deel van hun woningenbestand afstoten (voor Nederland betekent dat de helft). Zittende huurders krijgen het eerste recht op koop. Het aantal woningen moet uiteindelijk worden afgestemd op het aantal mensen dat werkelijk een inkomen heeft tot de huurtoeslaggrens. Dat betekent dat de corporatiesector flink zal inkrimpen. Woningbouwcorporaties moeten hun woningen bovendien gaan verhuren tegen een marktconform tarief. Het kabinet Rutte I heeft daarvoor de eerste maatregelen genomen. Voor zittende huurders, die in die maatregelen vooralsnog worden ontzien, stijgt de huur in jaarlijkse stappen van 3 procent huurverhoging bovenop de inflatie. De inkomensgebonden tegemoetkoming voor de doelgroep met een laag inkomen vindt vervolgens alleen nog plaats door een huurtoeslag die jaarlijks achteraf wordt vastgesteld op basis van het inkomen. De opbrengsten uit marktconforme huur en verkoop van woningen kunnen worden afgeroomd en vervolgens aangewend om een passende huurtoeslag voor mensen met een laag inkomen te garanderen.",
                                "Met deze hervorming van de huurmarkt gaan we verschillende doelen bereiken. In de eerste plaats maken we een einde aan de dubbele subsidiering van huurwoningen. Mensen met een laag inkomen worden voortaan alleen nog via de huurtoeslag gecompenseerd. In de tweede plaats maken we een einde aan de verschillen tussen gesubsidieerde huur en particuliere huur. Dat leidt tot eerlijker huurprijzen die beter aansluiten bij vraag en aanbod, een ontwikkeling die nog eens extra wordt bevorderd door de afschaffing van huurcommissies en puntensystemen. In de derde plaats maakt de VVD met deze stelselwijziging een einde aan het scheefwonen. Wie meer gaat verdienen, gaat immers geleidelijk aan een normale (marktconforme) huur betalen, onafhankelijk van de woning waarin hij woont. ",
                                "Met het vrijlaten van de huurprijzen zet de VVD de relatie tussen huurder en verhuurder weer centraal. Zij– en niet de overheid – moeten bepalen hoe hoog de huurprijs is. Ook wordt het voor particuliere ontwikkelaars interessant om betaalbare huurwoningen te bouwen, omdat er een einde komt aan de verstoring op de huurmarkt. Zo creëren we een huurmarkt die eerlijk is voor iedereen. Verhuurders ontvangen een redelijke huur, mensen die zich echt niet kunnen redden krijgen een financiële tegemoetkoming en woningbouwcorporaties gaan zich weer toeleggen op de taken waarvoor ze ooit zijn opgericht. "
                            ]
                        },
                        {
                            "head": "Koopsector",
                            "body": [
                                "De VVD wil het bezit van een eigen woning bevorderen. Daarvoor is het belangrijk dat we het vertrouwen in de woningmarkt herstellen en dit bezit op een verantwoorde manier stimuleren. De economische crisis heeft duidelijk gemaakt dat het belangrijk is onze schulden terug te dringen, dat geldt voor de overheid, maar ook voor mensen zelf. Door de crisis is de waarde van veel huizen gedaald. Hierdoor is de hypotheekschuld ten opzichte van de waarde van de woningen in de afgelopen vijf jaar met zo’n 6,5% gestegen. Ten gevolge hiervan is de hypotheekmarkt kwetsbaarder geworden. ",
                                "Het uitgangspunt van de VVD is om de hypotheekrenteaftrek te behouden. Maar deze moet weer worden gebruikt waar zij voor was bedoeld: het bevorderen van huizenbezit en het aflossen van hypotheekschuld. Daarom maken we de rente van na 1 januari 2013 afgesloten hypotheken alleen nog aftrekbaar op basis van annuïtaire aflossing. Het staat woningeigenaren daarbij vrij een hypotheekvorm te kiezen, maar bij de aftrek van rente wordt uitgegaan van een annuïtaire aflossing (uitgangspunt is dus de forfaitaire aftrek). Dat stimuleert het geleidelijk aan aflossen van de hypotheek. Omdat de VVD voor een betrouwbare overheid staat, verandert er voor hypotheken die voor 1 januari 2013 zijn afgesloten niets. ",
                                "Verder worden de mogelijkheden verruimd voor belastingvrije schenkingen voor het aankopen of financieren van een woning of het aflossen van een bestaande hypotheek op een woning. Bovendien worden deze niet beperkt door een leeftijdslimiet. Dat bevordert een lagere hypotheekschuld. Ook geeft het mensen een legitieme manier om minder erfbelasting af te dragen door specifiek voor een woning te schenken. ",
                                "De VVD wil daarnaast dat het standaard mogelijk is dat huizenkopers een iets hogere hypotheek nemen dan de aanschafprijs van de woning. Op die manier kunnen kopers het deel van de ‘kosten koper’ en kleine aanpassingen aan de woning of een kleine restschuld uit de verkoop van de vorige woning in de hypotheek meefinancieren. Dat voorkomt dat mensen eerst moeten sparen voordat zij een woning kunnen kopen, wat de koopmarkt nog verder op slot zou zetten. Verder is een kleine schuld bovenop de waarde van de woning niet direct problematisch, omdat het aflossen bij nieuwe hypotheken juist wordt bevorderd en de schuld daarmee geleidelijk aan terugloopt. "
                            ]
                        },
                        {
                            "head": "Startersoffensief",
                            "body": [
                                "De VVD vindt het belangrijk dat vooral starters beter toegang krijgen tot de woningmarkt. Een eerste eigen woning is voor jongeren een belangrijk stap op weg naar zelfstandigheid. Speciaal voor hen neemt de VVD daarom aanvullende maatregelen om de eerste eigen woning dichterbij te brengen. Dit helpt ook de woningmarkt als geheel. Zodra de markt voor starters aantrekt, zal ook de doorstroming op de rest van de woningmarkt weer op gang komen. ",
                                "De VVD wil de overdrachtsbelasting afschaffen voor starters op de koopmarkt. Daarmee verlagen we de drempel om een huis te kopen. Daarnaast wil de VVD het makkelijker maken om een hypotheek te krijgen. Bij het bepalen van de hoogte van de hypotheek mogen banken het arbeidsmarkt- en loonperspectief van jongeren weer betrekken. Bij het bepalen van de ‘loan to income’ moet het mogelijk worden leeftijdsdifferentiatie toe te passen en nuchter te kijken naar de mogelijkheden voor inkomensontwikkeling van jongeren. Zo kunnen jongeren die aan het begin van hun loopbaan staan weer en hypotheek afsluiten. Omdat zij nog een lang werkend leven voor zich hebben wil de VVD dat starters jonger dan 35 jaar een hypotheek met een duur van 35 jaar kunnen afsluiten. Daarbij krijgen zij de eerste 5 jaar de mogelijkheid om het volledige rentebedrag af te trekken (op basis van aflossingsvrij), de overige 30 jaar geldt een annuïtaire aflossing. Zo zijn de woonlasten in de eerste jaren lager en komt een eerste eigen woning meer binnen handbereik. ",
                                "De NHG dient zich meer te richten op het garanderen van hypotheken van starters, met bijzondere aandacht voor zzp-ers die nu vaak moeilijk een lening kunnen sluiten. Tot slot wil de VVD het voor ouders aantrekkelijker maken hun kinderen te ondersteunen bij de aanschaf van hun eerste woning, door een verruiming van het belastingvrije schenken ten behoeve van de aankoop van een woning. "
                            ]
                        }
                    ]
                },
                {
                    "head": "Ruimtelijke ontwikkeling",
                    "body": [
                        "De VVD wil dat Nederland in beweging komt, dat geldt ook bij de inrichting van de openbare ruimte. De VVD wil meer ruimte voor woningbouw in de Randstad. Die moet zich kunnen ontwikkelen tot een metropool waarin wonen en werken centraal staan. De VVD wil niet koste wat het kost alle groene gebieden behouden, alleen bijzondere groene gebieden moeten worden beschermd. Ook andere stedelijke gebieden moeten de ruimte krijgen om zich te ontwikkelen. Bij een drukbevolkt gebied horen ook goede voorzieningen. Buiten de stedelijke gebieden is ruimte voor landelijk wonen, landbouw en natuur. ",
                        "De VVD wil niet dat de overheid tot in detail voorschrijft hoe de omgeving eruit moet zien, maar zij moet wel kaders stellen. Provincies en gemeenten maken keuzes over hun ruimtelijke ordening. Daardoor komt er weer ruimte voor ontwikkeling van zowel woningbouw als natuur en landbouw. De overheid stimuleert particulier opdrachtgeverschap door ruimte te bieden aan eigen initiatief en door belemmeringen in regelgeving en uitvoering weg te nemen. Hierdoor krijgt ook de woningmarkt een impuls. ",
                        "De VVD wil het bestaande omgevingsrecht terugbrengen tot één basiswet. Deze Omgevingswet vervangt bestaande wetten, waaronder de Waterwet, de Crisis- en Herstelwet en de wet Ruimtelijke Ordening. Dit betekent: minder regels, kortere procedures, meer flexibiliteit en transparantie en minder onderzoek en kosten. ",
                        "De VVD vindt de huidige leegstand van kantoorruimten en bedrijfsgebouwen een zorgelijke ontwikkeling. De overheid moet de markt mogelijkheden geven om verouderde terreinen weer rendabel te maken. Dit kan onder meer door de tijdelijke ontheffing van een bestemmingsplan te verlengen naar maximaal tien jaar. Tevens moet de bouwregelgeving worden versoepeld om meer functies en bestemmingen in een gebouw mogelijk te maken zonder procedures te volgen. ",
                        "Waterveiligheid is voor Nederland – dat immers voor een groot deel onder de zeespiegel ligt en vele grote rivieren kent – van essentieel belang. Omdat de financiële middelen beperkt zijn, moeten er scherpe keuzes worden gemaakt. De VVD kiest daarom voor een risicobenadering: zowel de kans op een overstroming, als de gevolgen voor het gebied achter de dijk moeten centraal staan. Waar mogelijk kunnen waterveiligheid en natuur en recreatie hand in hand gaan, maar de waterveiligheid heeft prioriteit. De VVD kijkt daarom kritisch naar de bestedingen uit het Deltafonds. ",
                        "De behoefte aan voldoende zoetwater kan gedekt worden door naast het IJsselmeer te kiezen voor een tweede Zoetwater voorziening, bijvoorbeeld Het Haringvliet, de Biesbosch en/of het Hollandsch Diep. De plannen ten aanzien van de afvalwaterketen van het kabinet Rutte I blijven gehandhaafd en de afspraken dienen onverwijld te worden uitgevoerd. "
                    ]
                },
                {
                    "head": "Natuur en milieu",
                    "body": [
                        "De VVD hecht veel waarde aan onze natuur. Deze draagt bij aan ons welzijn, biedt mensen plekken om te recreëren en levert waardevolle grondstoffen. Daarnaast is de natuur een steeds belangrijkere factor voor ondernemers die zich willen vestigen. Grote aaneengesloten natuurgebieden bieden een duidelijk voordeel: ze zijn beter voor de instandhouding van de natuur, goedkoper om te beheren en bieden meer ruimte voor recreatief gebruik zodat mensen ervan kunnen genieten. Een duurzaam natuurbeleid is voor de VVD vooral een realistisch en haalbaar natuurbeleid. Waarbij overheid, natuurorganisaties en de landbouw samenwerken aan een aantrekkelijk landschap, waar het goed wonen en werken is. ",
                        "De realisering van het netwerk van natuurgebieden in Nederland loopt achter op schema. Hierdoor zitten ondernemers en omwonenden in die gebieden te lang in onzekerheid. De VVD wil de ecologische hoofdstructuur (EHS) aanpassen en het tempo van ontwikkeling herzien. Bedrijvigheid moet behouden blijven, zolang gebieden nog niet zijn aangekocht en ontwikkeld. Het tempo waarin de EHS wordt gerealiseerd kan realistischer, zonder aan de uiteindelijke ambities in te boeten. De VVD vindt dat natuurcompensatie binnen de herijkte EHS gerealiseerd moet worden. ",
                        "Bij het realiseren en beheren van de EHS moet de samenwerking worden gezocht tussen natuurorganisaties, particulieren en agrarisch natuurbeheer. De VVD wil particulieren en natuurorganisaties meer mogelijkheden bieden om zelf verdienmodellen te ontwikkelen voor het beheer van gebieden, bijvoorbeeld door het toestaan van woningen of horeca die passen bij het natuurgebied. Ook moeten we onderzoeken hoe natuur kan bijdragen aan waterveiligheid, bijvoorbeeld door als waterbergingsgebied te dienen. ",
                        "Door de diverse Europese en Nederlandse natuurwetten en beschermingsregimes is er een woud aan regels ontstaan. Hier wordt met regelmaat misbruik van gemaakt om economische ontwikkeling tegen te houden. Een nieuwe natuurwet is nodig om de lappendeken aan weten regelgeving op het gebied van natuur en landschap aan te pakken. Deze wet moet het beleid vereenvoudigen en kwetsbare gebieden beschermen, maar tegelijkertijd de kans op misbruik van regels kleiner maken. Uiteindelijk moet deze natuurwet opgaan in de Omgevingswet, zodat er één duidelijke wet komt voor de ruimtelijke ordening in ons land. ",
                        "Nederland is doorgeschoten bij de omzetting van het Europese Natura2000-beleid naar nationale regelgeving. De VVD wil op korte termijn de beheerplannen voor gebieden vaststellen, zodat ondernemers weten waar ze aan toe zijn. Ook wil de VVD het aantal Natura2000-gebieden terugbrengen naar een realistisch en werkbaar aantal, bijvoorbeeld via relverkaveling, en hierbij de regels terugbrengen tot het Europese minimum, zodat met zo weinig mogelijk regels natuur kan worden versterkt en behouden. Uitgangspunt voor de beheerplannen is dat zij ruimte laten aan zaken als landbouw, recreatie en bedrijvigheid. ",
                        "De VVD wil een effectief milieubeleid, rationeel en gebaseerd op feiten, waarbij het resultaat telt. Omdat verbetering aan de bron vaak efficiënter is dan het bestrijden van negatieve milieueffecten, ligt een belangrijke sleutel tot het oplossen van milieuvraagstukken in technologische innovatie. Meer nadruk op ontwikkeling en export van nieuwe kennis en technologie, bijvoorbeeld betreffende energie en waterbeheeer, is een belangrijke aanjager voor toekomstige economische groei. "
                    ]
                },
                {
                    "head": "Agrarische sector",
                    "body": [
                        "Nederland is, met name dankzij de land- en tuinbouwsector, de tweede voedselexporteur ter wereld. Deze sector is verantwoordelijk voor een flink deel van het totale Nederlandse handelsoverschot, het BNP en de werkgelegenheid. Door de groei van de wereldbevolking worden land- en tuinbouwproducten een steeds prominenter exportmiddel. Daarnaast speelt de agrarische sector een belangrijke rol als beheerder van ons typisch Nederlandse landschap, onze cultuur en tradities. De VVD kiest voor een sterke agrarische sector die op de wereldmarkt kan concurreren. Bij een wereldwijd gelijk speelveld - dus zonder concurrentievervalsing doordat er verschillende eisen worden gesteld aan de productie en producten en op het gebied van de biobased economy - kunnen landbouwsubsidies worden afgeschaft. ",
                        "Diensten van de agrarische sector aan de gemeenschap (bijvoorbeeld voor landschap, natuur of recreatie) moeten worden beloond en opgelegde beperkingen voldoende gecompenseerd. In gebieden waar sprake is van bijzonder landschap zal de landbouw zich moeten aanpassen. Er mag slechts één dienst zijn die landbouwbedrijven controleert. Bedrijven die zich goed aan de regels houden, hoeven minder vaak te worden gecontroleerd. ",
                        "De agrarische sector kan het zich niet permitteren om achterstand op te lopen ten opzichte van andere landen bij de ontwikkeling van genetisch gemodificeerde gewassen (GMO). De onderzoeksmogelijkheden moeten worden verruimd. Hierbij moeten we oog houden voor mogelijke risico’s voor de volksgezondheid. "
                    ]
                },
                {
                    "head": "Dierenwelzijn",
                    "body": [
                        "Vanuit de samenleving wordt kritisch gekeken naar productiemethoden en dierenwelzijn. De overheid dient wensen op dit gebied te vertalen in heldere en haalbare doelstellingen. De invulling van deze doelstellingen kan volgens de VVD prima door de sectoren zelf worden ingevuld. Het is geen taak van de overheid om allerlei extra maatregelen te formuleren bovenop de al bestaande doelstellingen zonder nadere onderbouwing. Bovendien leidt al deze extra regelgeving tot een beperking van economische ontwikkeling van bedrijven. De VVD is daarom, waar mogelijk, voorstander van een terugtredende overheid, die zich beperkt tot het handhaven van de wet. ",
                        "We moeten ons ook bewust blijven van de concurrentiepositie van de Nederlandse veehouderij ten opzichte van het buitenland. Afspraken over de verbetering van dierenwelzijn en de verbetering van productiemethoden moeten daarom in internationaal verband worden gemaakt zodat op termijn sprake is van een internationaal gelijk speelveld. De VVD blijft zich hiervoor inzetten. Het verbod op de pelshouderij wordt teruggedraaid. ",
                        "Verreweg de meeste huisdiereigenaren gaan liefdevol en verantwoord om met hun huisdier. De VVD is daarom tegen allerlei betuttelende maatregelen voor mensen met een huisdier, zoals het verplicht chippen van honden en katten. Een eigenaar zal immers zelf zorgen dat zijn huisdier te traceren is. Mensen die hun huisdier mishandelen of er op andere wijze onverantwoord mee omgaan, worden wat de VVD betreft hard aangepakt. Dit kan via hogere straffen of door het opleggen van een houdverbod voor dieren. "
                    ]
                }
            ]
        },
        {
            "head": "Overheid",
            "body": [],
            "sub": [
                {
                    "head": "Overheid",
                    "body": [
                        "De VVD wil een kleine, krachtige overheid. Het overheidsbestuur is er voor de burger, niet andersom. Ambtenaren dienen zich dienstverlenend en klantvriendelijk op te stellen. Daadkrachtig en op tijd handelen bepaalt in belangrijke mate de effectiviteit van een kleine overheid die ten dienste van burgers staat. ",
                        "Op dit moment is de afstand tussen de burger en de overheid te groot. Er heerst in Nederland een vertrouwenscrisis. Mensen hebben weinig vertrouwen in de rechtsstaat en het optreden van de overheid. Is de overheid wel betrouwbaar? Is de overheid niet meer een ’partij‘ dan het verlengstuk van het algemeen belang? ",
                        "De VVD wil deze crisis beëindigen en het vertrouwen van de burger in de overheid terugwinnen. De oplossingen voor de vertrouwensbreuk moeten we niet alleen zoeken in de structuur maar ook in de cultuur van de overheid. De overheid is niet de vertegenwoordiger van een kleine elite maar is er voor en van iedereen. De slagvaardigheid van de overheid wordt te zeer beperkt door bestuurlijke drukte. De overheid moet terughoudend zijn ten aanzien van nieuwe taken en bestaande taken kritisch bekijken. Een compact en overzichtelijk georganiseerde overheid moet voor burgers een betrouwbare partner zijn die gemaakte afspraken nakomt en regels handhaaft. Een dienstverlenende en klantvriendelijke werkwijze draagt bij aan het terugwinnen van het verloren vertrouwen. Deze principes moeten in alle bestuurslagen het uitgangspunt zijn. ",
                        "De VVD staat voor minder bestuurders, minder politici en minder ambtenaren. Nederland functioneert beter met een derde minder bestuurders en ambtenaren. Dat betekent ook minder Tweede Kamerleden (van 150 naar 100) en minder Eerste Kamerleden (van 75 naar 50). ",
                        "Het aantal ministers en staatssecretarissen is door het kabinet Rutte I al teruggebracht. Dit moet worden gehandhaafd. Zo mogelijk moet het aantal bewindspersonen nog verder worden teruggebracht. De VVD blijft tegenstander van ministers zonder portefeuille en programmaministers. Ook op Europees, provinciaal en lokaal niveau geldt: minder Europarlementariërs, Statenleden, raadsleden en bestuurders. De mogelijkheid om op lokaal niveau ‘schaduwburger- of duo raadsleden’ te benoemen moet worden beperkt. Om minimale bezetting te garanderen kan worden volstaan met 1 ondersteunende functionaris. ",
                        "De VVD wil de bestuurlijke drukte in Nederland aanpakken. Te vaak zijn het maken van beleid, de uitvoering van dit beleid en het toezicht versnipperd over verschillende bestuurslagen. De VVD wil per beleidsterrein een duidelijke afbakening van de verantwoordelijkheden en betrokkenheid van de verschillende bestuurslagen, waarbij rekening gehouden kan worden met de regionale situatie. Overheden moeten worden gecontroleerd door hun volksvertegenwoordiging, niet door andere overheden. ",
                        "De VVD is daarbij voor een overheid van kerntaken. Als iedere overheidslaag zich tot haar kerntaken beperkt is er minder bestuurlijke drukte en – nog belangrijker – meer vrijheid en verantwoordelijkheid voor mensen zelf. ",
                        "De VVD is daarnaast voorstander van het vastleggen van de strikte begrotingsregels (‘de Zalmnorm’) in de wet (Wet Houdbare Overheidsfinanciën). Deze wet moet wel garanderen dat overheden hun reeds opgebouwde reserves kunnen investeren in bijvoorbeeld wegen of schoolgebouwen. ",
                        "Op initiatief van de VVD heeft het kabinet Rutte I het voorstel gedaan om subsidieregelingen standaard te beëindigen na vijf jaar. Alleen als de Tweede Kamer het bepaalt, wordt een subsidieregeling voortgezet. Deze aanpak zorgt er tegelijkertijd voor dat de werking van subsidies tijdig wordt geëvalueerd. Daarnaast is de VVD voorstander van transparante overheidsfinanciën en wil daarom graag een online subsidieregister. ",
                        "De VVD wil een heldere scheidslijn aanbrengen tussen de publiek en de private sector. Er bestaat te vaak onduidelijkheid of een organisatie onder publieke verantwoordelijkheid valt of niet. Dit is met name het geval bij de zogenoemde ZBO’s (zelfstandige bestuursorganen). Dit past niet bij de krachtige overheid die de VVD voorstaat. Daarom wil de VVD dat een organisatie ofwel onder het publieke domein en daarmee onder de ministeriele verantwoordelijkheid valt, ofwel onderdeel is van het private domein. Ook willen we de bestaande adviesstructuren rond departementen tegen het licht houden en waar nodig afschaffen. ",
                        "De overheid kan geld besparen door beter samen te werken, zich tot kerntaken te beperken, meer gezamenlijk in te kopen en minder mensen in te huren. Het vastgoed van de overheid wordt optimaal gebruikt. Nieuw vastgoed kan ontwikkeld worden als dit op korte en lange termijn voordeel oplevert. Alle overheidsinstellingen moeten minstens een kwart minder gaan inhuren. Ook wat betreft de onkosten moet de overheid de tering naar de nering zetten. Het salaris van ambtenaren komt in ieder geval tot en met 2014 op de nullijn. Waar mogelijk geldt dit ook voor publiek of collectief gefinancierde instellingen. De secundaire arbeidsvoorwaarden van ambtenaren worden geharmoniseerd met de private sector. Dit geldt dus ook voor procedures rond ontslagrecht. Voor politieke bestuurders worden duur, plichten en voorwaarden van de wachtgeldregeling zoveel mogelijk geharmoniseerd met de WW-regelingen. ",
                        "Provincies moeten zich beperken tot hun taken op het gebied van ruimte, mobiliteit, cultuur en regionale economie. Andere taken – zoals jeugdzorg, arbeidsmarktbeleid, onderwijs en daklozenzorg worden afgestoten naar het Rijk of de gemeenten. De VVD wil dit wettelijk vastleggen. ",
                        "Ons land heeft een aantal sterke regio’s, zoals Brainport Eindhoven en de economische centra in de Noord- en Zuidvleugel van de Randstad. De bestuurlijke structuur moet aansluiten bij de ‘economische logica’ van deze sterke regio’s. Alleen dan kunnen zij zich in het tempo van de mondiale economie blijven ontwikkelen. De initiatieven om te komen tot metropoolvorming rond de Amsterdamse regio en tussen de Rotterdamse en Haagse regio’s moeten daarom ruimte krijgen. ",
                        "Verkeer en vervoer zien we als het motorblok in een Vervoersautoriteit zoals voorgesteld door het kabinet Rutte I. Daarnaast blijft de VVD voorstander van minder provincies. Het Rijk moet daarom initiatief nemen tot herindeling van provincies, en de samenvoeging van (delen van) Noord-Holland, Utrecht en Flevoland zo snel mogelijk tot stand brengen. In de andere delen van Nederland worden fusies tussen provincies gestimuleerd. Gelet op de verschillen tussen provincies blijft maatwerk geboden. ",
                        "De VVD wil gemeentelijke fusies en samenwerking stimuleren. Als blijkt dat gemeenten onvoldoende in staat zijn hun taken goed uit te voeren wordt een fusie van bovenaf geïnitieerd. Provinciale grenzen mogen niet langer een obstakel zijn voor een gemeentelijke herindeling. Daarnaast wil de VVD dat er meer ruimte komt voor bestuurlijke vormen van samenwerking tussen gemeenten. Zo moet het mogelijk worden dat één persoon in verschillende samenwerkende gemeenten wethouder is. ",
                        "Alle bestaande specifieke uitkeringen en decentralisatieuitkeringen worden in 2014 overgeheveld van de Algemene Uitkering naar het Gemeentefonds. Dat geeft gemeenten de beleidsvrijheid die past bij de decentralisatiebeweging. ",
                        "De VVD wil overbodige en bureaucratische bestuurlijke tussenlagen afschaffen. Deelgemeenten worden daarom opgeheven, terwijl de gemeentelijke dienstverlening in de wijken verbeterd wordt. De VVD is voorstander van het opheffen van de WGR-plusregio’s. ",
                        "De waterschappen zijn in de afgelopen periode fors opgeschaald. De beleidsvormende provincies en de waterschappen kunnen elkaar aanvullen. De VVD wil dat de waterschapsbesturen voortaan direct en gelijktijdig met de gemeenteraden worden gekozen. ",
                        "Op dit moment wordt voor iedere bestuurslaag een aparte verkiezing georganiseerd. Daardoor is er gemiddeld een verkiezing per jaar. De VVD wil de verkiezingen van gemeenteraden en provinciale staten voortaan op dezelfde dag houden. Modernisering van het kiesproces, zowel binnen Nederland als voor Nederlandse kiezers in het buitenland, is gewenst. Nog voor de eerstvolgende gemeenteraadsverkiezingen wordt de mogelijkheid tot het aangaan van een lijstverbinding uit de Kieswet geschrapt. Een partij krijgt de eerste zetel pas als tenminste de kiesdeler is gehaald. ",
                        "Aruba, Curaçao en Sint Maarten zijn autonome landen in het Koninkrijk der Nederlanden. Zij moeten financieel hun eigen broek ophouden. Nederland ondersteunt een adequaat toezicht op de kwaliteit van het bestuur, justitie en financiën. De VVD wil bij voorkeur in een gemenebest de relatie met Aruba, Curaçao en Sint Maarten onderhouden. Zelfstandigheid en eigen verantwoordelijkheid voor deze landen staan bij de VVD voorop. Het Statuut voor het Koninkrijk der Nederlanden moet daartoe worden herzien. "
                    ]
                },
                {
                    "head": "Veiligheid en Justitie",
                    "body": [
                        "Het zorgen voor een veilige samenleving is een klassieke taak van de overheid. De inwoners van Nederland moeten kunnen gaan en staan waar zij willen. De VVD vindt dat mensen die de veiligheid ondermijnen een krachtige en voortvarend optredende overheid tegenover zich moeten vinden. Daarom wil de VVD 250 miljoen euro vrijmaken voor extra politieagenten op straat. De pakkans wordt vergroot, zeker voor misdrijven die mensen hard raken, zoals woninginbraak en geweldsdelicten. Wie straf verdient krijgt straf. De verjaringstermijnen in het strafrecht worden verlengd. Criminaliteitspreventie en recidivevermindering zijn zeer belangrijk.",
                        "Politie en justitie richten zich op verdachten en daders en staan pal voor de slachtoffers van criminaliteit. De VVD accepteert niet dat de goeden lijden onder de kwaden. Het moet glashelder zijn wat wel en niet acceptabel is. Zo wil de VVD kinderporno en mensenhandel met wortel en tak uitroeien. "
                    ],
                    "sub": [
                        {
                            "head": "Rechtspraak",
                            "body": [
                                "Het recht garandeert dat Nederland een rechtsstaat is waarbinnen de zwakkeren beschermd worden tegen de sterkeren. Daarom moet het recht op een zo efficiënt mogelijke en gebruikersvriendelijke manier functioneren. De VVD zet zich blijvend in voor een onafhankelijke, toegankelijke en efficiënte rechtspraak. De VVD wil het procesrecht vereenvoudigen en belemmeringen voor efficiënt en digitaal procederen wegnemen. Ook het bestuursrecht moet voor mensen overzichtelijk zijn. Het samenvoegen van het College van Beroep voor het bedrijfsleven en de Centrale Raad van Beroep zal de overzichtelijkheid van de bestuursrechtspraak vergroten. Op termijn zullen deze colleges worden samengevoegd met de Afdeling bestuursrechtspraak van de Raad van State en worden ondergebracht in een afzonderlijk hof. De adviserende en rechtsprekende functie van de Raad van State worden tot die tijd strikt gescheiden. ",
                                "De VVD ziet een belangrijke rol weggelegd voor mediation, zowel in het civiele en bestuursrecht als in het strafrecht. "
                            ]
                        },
                        {
                            "head": "Rechtvaardig en effectief strafrechtssysteem",
                            "body": [
                                "Zonder veiligheid is er geen vrijheid. Werken aan een veiliger Nederland betekent niet alleen ‘meer veiligheid’, maar ook dat we het vertrouwen in de rechtsstaat herstellen en onze vrijheid waarborgen. Procedures dienen overzichtelijk en kort te zijn en maatregelen worden consequent ten uitvoer gelegd. ",
                                "Overlast en crimineel gedrag moeten we snel en keihard aanpakken. Bij aanhouding volgt direct voorgeleiding en berechting. De VVD is een voorstander van de ZSM-afhandeling. Straffen worden Zo Snel Mogelijk ten uitvoer gelegd (lik-op-stuk). Criminele winsten moeten waar dat kan worden ontnomen. De dader wordt in alle gevallen aansprakelijk gesteld voor de schadeloosstelling van de slachtoffers. ",
                                "De VVD vindt dat herziening ten nadele van ten onrechte vrijgesproken verdachten mogelijk moet zijn. Dat moet in ieder geval gelden bij valse verklaringen, vals bewijs, verbeterde forensisch onderzoekstechnieken en nieuw bewijs. Het wordt toegepast op alle ernstige misdrijven die nog niet zijn verjaard. ",
                                "De strafrechtsketen (politie, openbaar ministerie en gevangeniswezen) moet eenduidig worden aangestuurd. Uitwisseling van informatie moet binnen die keten optimaal kunnen plaatsvinden. Doelmatigheid, rechtsgelijkheid en rechtszekerheid staan daarbij voorop. De bestrijding van de bureaucratie blijft ook hier een speerpunt. Het ministerie van Veiligheid en Justitie blijft bestaan. Verdere kosteneffectiviteit kunnen we bereiken door naast publieke ook private exploitanten van gevangenissen te introduceren. Bij relatiemisdrijven krijgen veroordeelde daders minder rechten om hun kinderen te bezoeken of het ouderlijk gezag uit te oefenen. ",
                                "Mensen die ter verdediging van zichzelf of van een woning of bedrijf geweld tegen een dader moeten gebruiken, krijgen bescherming. Bij de strafoplegging moet duidelijk zijn hoe de straf ten uitvoer wordt gelegd. De VVD wil dat de rechter bij meerdere strafbare feiten (meerdaadse samenloop) de vrijheid krijgt een passende straf op te leggen tot een maximum van een levenslange gevangenisstraf. De zogenoemde terugkijktermijn voor recidive wordt van vijf naar tien jaar opgerekt. "
                            ]
                        },
                        {
                            "head": "Slachtofferzorg",
                            "body": ["De VVD wil recht doen aan de belangen van slachtoffers en nabestaanden. Daarom willen we het spreekrecht voor slachtoffers van ernstige misdrijven uitbreiden en de begeleiding bij rechtszaken verbeteren. Ook wordt de informatievoorziening aan slachtoffers verbeterd en wil de VVD dat slachtoffers hun schade altijd en zo snel mogelijk kunnen verhalen op de dader (‘vandalen gaan betalen’). Ook de kosten van slachtofferhulp zelf moet kunnen worden verhaald op de dader. Als de dader minderjarig is worden ouders financieel aansprakelijk gesteld. De drempel om aangifte te doen moet verder worden verlaagd. Ook gedurende het (straf)proces moet het mogelijk zijn voor degene die aangifte heeft gedaan om anoniem te blijven. Daartoe zal een algemeen loket slachtofferhulp worden ingesteld. "]
                        },
                        {
                            "head": "Terugdringen recidive",
                            "body": ["Los van repressieve maatregelen als een gevangenisstraf is het noodzakelijk dat stelselmatige daders een verplichte behandeling krijgen om te voorkomen dat zij opnieuw de fout ingaan. Dit kan in het kader van het programma Terugdringen Recidive (TR) en met toepassing van andere justitiële en civiele maatregelen. Betrokken instellingen werken elkaar daarbij niet tegen. Gedetineerden moeten in de toekomst fulltime gaan werken. Zij die van goede wil zijn, kunnen met goed gedrag en hard werken extra faciliteiten verdienen. Onverbeterlijke criminelen zitten hun straf onverkort uit. Zeden- en zware geweldsdelinquenten moeten levenslang onder toezicht kunnen worden gesteld. "]
                        },
                        {
                            "head": "Minimumstraffen",
                            "body": ["Mensen die binnen 10 jaar voor de tweede maal een ernstig gewelds- of zedenmisdrijf plegen (bijvoorbeeld een levensdelict, straatroof, overval, verkrachting) krijgen een minimumstraf opgelegd. De rechter kan rekening houden met zeer uitzonderlijke omstandigheden. "]
                        },
                        {
                            "head": "Georganiseerde misdaad",
                            "body": ["De VVD ziet de georganiseerde misdaad als een groot probleem van deze tijd en wil dat deze krachtiger wordt aangepakt. Op alle gebieden, zowel bestuurlijk-, fiscaal- als strafrechtelijk moeten we intensiever optreden. Preventie en repressie in één hand. In Nederland worden jaarlijks miljarden aan drugsgeld witgewassen. Onze economie is dus al besmet met criminele vermogens. Dit schaadt niet alleen de integriteit van de samenleving, maar leidt tot ontwrichting. De VVD realiseert zich dat de misdaad in rap tempo internationaliseert en digitaliseert. Hierop moeten politie en justitie snel kunnen inspelen. "]
                        },
                        {
                            "head": "Cyber security",
                            "body": ["Het beveiligen van digitale systemen en netwerken is belangrijk om onze economie en samenleving draaiend te houden. Zowel de cyberdreiging als de afhankelijkheid van cyberinfrastructuur neemt toe. Dit maakt ons kwetsbaar: uitval van elektriciteit, internet of betalingsverkeer levert direct grote problemen op. De versterking van de mogelijkheden en instrumenten voor overheid en bedrijfsleven om besturingssystemen en bedrijfs- en persoonsgegevens van vitale objecten beter te kunnen beschermen is daarom noodzakelijk. "]
                        },
                        {
                            "head": "Cyber crime",
                            "body": ["Criminelen maken steeds vaker gebruik van internet voor hun misdadige activiteiten. De VVD wil dat hier krachtig tegen wordt opgetreden, op basis van de werkelijke dreiging. Voorlichting en onderzoek, maar ook gespecialiseerde teams die opsporing en vervolging ter hand nemen, samen met banken, het bedrijfsleven en andere landen, zijn nodig. "]
                        },
                        {
                            "head": "Politie",
                            "body": [
                                "Het werk van politieagenten is cruciaal voor een veilig Nederland. Zij handhaven de orde, verlenen noodhulp en sporen misdadigers op. Jarenlang is er gesproken over de totstandkoming van een nationale politie. De VVD was en is voorstander van deze nationale politie. Hiermee komt het beheer in één hand. Aangifteopvolging, snelle aanpak van overlast en verkeershandhaving worden effectiever. Met als gevolg: meer capaciteit voor het échte politiewerk. We willen een aangiftevolgsysteem ontwikkelen, waarbij slachtoffers van criminaliteit de voortgang van hun aangifte (online) kunnen volgen bij politie en justitie. ",
                                "Ook in de nieuwe politiestructuur moet de politie zichtbaar aanwezig zijn op straat, in de wijken, dorpen en steden. Nationale veiligheid begint immers lokaal. De burgemeester stuurt de politie aan bij het handhaven van de openbare orde en veiligheid in zijn gemeente. De gemeenteraad speelt een belangrijke rol bij het bepalen van de lokale prioriteiten van de politie. ",
                                "De officier van justitie blijft de politie aansturen bij de strafrechtelijke handhaving van de rechtsorde. Die lokale inzet blijft nodig om de nationale politie tot een succes te maken. Illegale prostitutie in Amsterdam, overlast van jongeren in Rotterdam, wietschuren in Brabant: het vraagt allemaal om een ‘eigen’ benadering en dus ook een doortastend optreden van de burgemeesters (die daar dan ook de bevoegdheden voor moet hebben). ",
                                "Met de vorming van de Nationale Politie pleit de VVD voor een versnelde afbouw van managementlagen en bureaucratie. De professional moet weer centraal staan, dit geldt voor de gehele overheid en maatschappelijke organisaties. ",
                                "De VVD ziet in winkelbeveiligers (de zogenoemde winkel-BOA’s) een belangrijke schakel om de Nederlandse winkels en winkelstraten veiliger te maken. Om hun werk goed te kunnen doen dienen deze beveiligers – mits gecertificeerd – uitgerust te worden met onder meer handboeien en pepperspray. ",
                                "Daarnaast krijgen BOA’s de mogelijkheid boetes op te leggen bij overlast, kleine ergernissen en verkeersoverlast. ",
                                "De VVD wil de politie afrekenen op resultaten en vindt het van belang dat de prestaties van de politie internationaal vergelijkbaar worden gemaakt. Het ophelderingspercentage en de pakkans moeten daarbij de rode draad zijn. ",
                                "Zichtbaar toezicht en handhaving op straat is van belang voor onze veiligheid en veiligheidsbeleving. De politie speelt hierbij een belangrijke rol. Door de grote veiligheidsproblemen is er per definitie weinig politie beschikbaar, gemeentelijke toezichthouders/handhavers en cameratoezicht hebben grote toegevoegde waarde. ",
                                "Bepaalde taken kunnen ook door particuliere beveiligers worden uitgevoerd. Dit ontlast de politie waardoor er meer tijd is voor de échte politietaken. Wel dient de politie altijd de regie te houden. De informatiepositie van de politie op straat is cruciaal voor zowel het handhaven van de openbare orde als het opsporen van misdrijven. De operationele samenwerking tussen politie, lokale toezichthouders/handhavers en particuliere beveiligers moet dan ook wettelijk verankerd worden. ",
                                "Het optreden tegen dierenmishandeling behoort tot het reguliere takenpakket van de nationale politie. De politie doet dit in samenwerking met de Landelijke Inspectie Dierenbescherming en de Voedsel- en Warenautoriteit. ",
                                "De VVD wil de positie van politieagenten verder versterken door hun opleiding te verbeteren. De opleiding moet een echte vakschool worden waarin aandacht is voor maatwerk. De vaardigheden die agenten nodig hebben op straat staan centraal in de opleiding. Deze vakschool moet integraal onderdeel worden van de nationale politie, zodat er een goede koppeling is tussen theorie en praktijk. Ook moet de door het kabinet Rutte I ingezette vernieuwing van de vrijwillige politie worden voortgezet. "
                            ]
                        },
                        {
                            "head": "Veilige publieke taak",
                            "body": ["Hulpverleners en werknemers met een publieke taak spelen een belangrijke rol in onze samenleving. De VVD staat pal voor deze mensen. Geweld, agressie en/of intimidatie is dan ook onaanvaardbaar. Er dient respect te bestaan voor de personen die namens de overheid optreden. Geweld tegen personen die namens de overheid optreden dient in beginsel altijd met gevangenisstraf te worden bestraft. "]
                        },
                        {
                            "head": "Rampenbestrijding en crisisbeheersing",
                            "body": ["Om rampen te kunnen bestrijden en crises te beheersen wil de VVD de verschillende hulpdiensten in de veiligheidsregio’s beter laten samenwerken. De brandweerzorg en geneeskundige hulpverlening moeten optimaal georganiseerd zijn. Daarom willen we de regionalisering van de brandweerorganisatie doorzetten, zodat er een nog betere brandweerzorg komt en de beschikbare middelen zo doelmatig mogelijk worden uitgegeven. De VVD koestert de brandweervrijwilligers. Opschaling mag niet ten koste gaan van de operationele slagkracht van de brandweer, daarom blijven inbedding en lokale betrokkenheid van de brandweervrijwilligers een absolute voorwaarde. "]
                        },
                        {
                            "head": "Drugs",
                            "body": [
                                "Het onderscheid tussen hard- en softdrugs vervaagt, met alle gevolgen van dien. Ook softdrugs kunnen voor jongeren tot verslavingsproblemen of geestesziekten leiden. Daarnaast veroorzaken coffeeshops soms veel hinder en overlast voor omwonenden. De VVD wil overlastgevende coffeeshops onmiddellijk sluiten. Buitenlandse gebruikers worden aangetrokken door het Nederlandse drugsbeleid. ",
                                "De clubpas blijft rijksbeleid. Er vindt overleg plaats met de burgemeesters van de gemeenten die nu nog geen clubpas hebben. Er wordt dus rekening gehouden met de lokale standpunten. In coffeeshops kan alleen giraal worden betaald. De strafbaarstelling van soft drugs delicten willen we verhogen. Tegen straathandel wordt streng opgetreden en drugspanden worden gesloten. Schade veroorzaakt door de teelt van softdrugs wordt tot op de laatste cent verhaald op de daders. Net als openbare dronkenschap wordt ook in het openbaar onder invloed van drugs zijn strafbaar gesteld. "
                            ]
                        },
                        {
                            "head": "Kansspelen",
                            "body": ["Als kansspelen leiden tot verslaving of criminaliteit, zoals het witwassen van geld, moet de overheid optreden. Maar dit moet niet leiden tot bevoogding en betutteling. Voor de VVD geldt: vrijheid waar dat kan en bescherming waar het moet. De VVD pleit voor het reguleren van online kansspelen, sportweddenschappen en pokerevenementen. Het huidige restrictieve kansspelbeleid is niet meer van deze tijd. Regulering van online kansspelen stelt de overheid beter in staat consumenten te beschermen en verslaving te voorkomen. Illegale aanbieders worden keihard aangepakt. Vergunninghouders die zich meerdere keren misdragen, verliezen hun vergunning. De overheid kan Holland Casino verkopen. De VVD wil meer vergunningen uitgeven voor goede-doelenloterijen, waaronder die ten behoeve van cultuur en sport. "]
                        },
                        {
                            "head": "Fraude met overheidsregelingen",
                            "body": ["Veel overheidsregelingen en -voorzieningen zijn (hoe zorgvuldig ook ontworpen) gevoelig voor fraude en misbruik. Dit zien we overal gebeuren. Denk aan bij hun ouders wonende studenten die een studiebeurs voor uitwonenden ontvangen, ziekenhuispersoneel dat niet verrichte handelingen in rekening brengt en bijstandsfraude. Zulk misbruik is diefstal en moeten we hard aanpakken. De VVD wil daarom een centraal fraudeartikel in de Wet Economische Delicten opnemen. Alle fraudegevallen moeten op basis hiervan worden vervolgd. Wie schuldig is aan fraude wordt tijdelijk uitgesloten van de betreffende voorziening. De rechter bepaalt de duur van de uitsluiting. "]
                        },
                        {
                            "head": "Privacy",
                            "body": [
                                "De bescherming van de persoonlijke levenssfeer van burgers is van groot belang. Vrijheid is voor liberalen een groot goed. Internet en digitale technieken maken het mogelijk grote hoeveelheden persoonsgegevens te verzamelen, of het nu gaat om het patiëntendossier of terrorismebestrijding. Te vaak moeten we maar uitgaan van de goede bedoelingen van de overheid en grote bedrijven, zonder dat voldoende garanties en waarborgen tegen misbruik worden geboden. ‘Privacy by design’ is voor de VVD het uitgangspunt. Dat wil zeggen dat men bij de bouw van automatiseringssystemen en het aanleggen van databases nadenkt over de bescherming van (persoons)gegevens. We willen dat er een Privacy Impact Assessment wordt gehouden bij de opbouw van automatiseringssystemen en wetgevingstrajecten. Inbreuken door de overheid moeten voorzien zijn van een horizon- en evaluatiebepaling en altijd gebaseerd zijn op een wet. Het wetsvoorstel Meldplicht datalekken moet met spoed worden behandeld. Onbevoegde toegang moet in een vroeg stadium worden onderkend en ook aan de betrokken burger worden gemeld. De VVD wil heldere regels over wat wel en niet mag en technische garanties die onjuist gebruik verhinderen. Want dit zijn waarborgen voor de vrijheid van de burger. Het gebruik van sociale media is niet meer weg te denken uit de hedendaagse samenleving. De zekerheden rondom persoonlijke gegevens moeten we ook hier bewaken. ",
                                "Inbreuken op de privacy zijn wel toegestaan ter bescherming van mensen en voor criminaliteitsbestrijding, met inbegrip van terrorismebestrijding. Het moet hierbij gaan om opsporingsactiviteiten of inlichtingenoperaties, niet om het willekeurig aanleggen of toegankelijk maken van hele databestanden. De overheid bewaakt de vrijheid en beschermt burgers tegen willekeur. "
                            ]
                        },
                        {
                            "head": "Internetvrijheid",
                            "body": ["De VVD is tegen het ACTA-verdrag (wereldwijde standaard voor de handhaving van intellectuele eigendomsrechten) zoals dat nu voorligt en tegen vergelijkbare handelsverdragen. Deze verdragen bieden te veel interpretatieruimte om internet te beperken. Vrijheid op internet is een groot goed, daar moeten we voorzichtig mee omspringen. Bescherming van auteursrechten is belangrijk, maar moet worden vormgegeven op een wijze die past bij de moderne realiteit. Internet biedt volop ruimte voor nieuwe verdienmodellen, zoals iTunes en Spotify de afgelopen jaren hebben bewezen. "]
                        },
                        {
                            "head": "Discriminatie",
                            "body": [
                                "De gelijkwaardigheid van alle mensen is een van de belangrijkste uitgangspunten van de VVD. Tegen elke vorm van discriminatie moeten we hard optreden. Geweldsmisdrijven met discriminatie als achtergrond moeten extra zwaar worden bestraft. ",
                                "De VVD staat als liberale partij ook borg voor de verdere emancipatie van lesbische vrouwen, homoseksuele mannen, biseksuelen en transgenders. Verworvenheden mogen niet worden uitgehold en niet-aflatende aandacht is nodig voor de zaken die nog geregeld moeten worden. Zoals de snelle totstandkoming van het lesbisch ouderschap en wetgeving die het voor transgenders eenvoudiger maakt om hun geslachtsaanduiding op de geboorteakte te laten wijzigen. ",
                                "Scholen moeten voorlichting geven over seksualiteit én seksuele diversiteit. Scholen mogen leraren op geen enkele wijze weren of ontslaan vanwege hun geaardheid, de zogenoemde ‘enkele feit constructie’ wordt dan ook geschrapt. De VVD wil af van de weigerambtenaar, want de overheid discrimineert niet. Bij bloeddonatie staat de veiligheid van de ontvanger voorop. Om risico’s te bepalen telt niet de seksuele geaardheid, maar het seksuele gedrag. "
                            ]
                        }
                    ]
                },
                {
                    "head": "Integratie",
                    "body": [
                        "De VVD staat voor een samenleving waarin iedereen meedoet (ongeacht geloof, ras of achtergrond). De VVD sluit niemand uit. Bij ons staat niet afkomst, maar toekomst centraal. Niet geloof, maar gedrag. Niet de groep maar het individu. Wij accepteren niet dat mensen in een hoek worden gezet - maar ook niet dat mensen dat zelf doen. ",
                        "De VVD verwacht dat mensen de kansen grijpen die hun worden geboden. Want we hebben niet alleen gelijke rechten maar ook gelijke plichten. Wij treden op daar waar het fout gaat, maar moedigen iedereen aan om mee te doen. ",
                        "Vanuit deze invalshoek wil de VVD de nog steeds forse integratieproblemen te lijf gaan. Nieuwkomers worden gestimuleerd zich een volwaardige plaats in de samenleving te verwerven. Veel nieuwkomers komen uit een cultuur die erg verschilt van de Nederlandse. Om goed in Nederland te kunnen functioneren is inzicht in en acceptatie van de Nederlandse samenleving noodzakelijk. Dit moet zowel bij het inburgeringsexamen als in het onderwijs stevig aandacht krijgen. Personen en organisaties die de integratie bewust tegenwerken worden aangepakt. De VVD wil dat mensen elkaar open en herkenbaar tegemoet treden. Om die reden zijn we voorstander van een verbod op gezichtsbedekkende kleding. ",
                        "De VVD waardeert en erkent mensen die erin slagen op eigen benen hun weg in onze samenleving te vinden en te integreren. En dat zijn er veel. Dat komt niet door de overheid; integreren doen mensen zelf. De VVD verwacht dan ook dat iedereen die de keus maakt om in Nederland te komen wonen zelf verantwoordelijkheid neemt om volwaardig mee te draaien in de samenleving. ",
                        "Allochtonen kunnen gewoon worden aangesproken op hun verantwoordelijkheid, net als iedere andere Nederlander. Daarbij past geen overheid die via talloze projecten en integratiesubsidies de eigen verantwoordelijkheid van hun schouders neemt. Dat wél doen, lijkt sympathiek. Maar daarachter gaat een diep neerbuigende, stigmatiserende houding schuil. De VVD wil daarom een einde maken aan de gesubsidieerde integratie-industrie. ",
                        "Inburgering van toegelaten asielzoekers en migranten op een adequaat niveau is voor henzelf en hun kinderen de sleutel tot een volwaardige deelname aan de Nederlandse samenleving. Zij zijn hiervoor zelf verantwoordelijk. Inburgeraars kiezen voortaan zelf een cursusaanbieder met een aanbod dat bij hen past. Hierdoor ontstaat meer maatwerk en zal de prijs-kwaliteit verhouding van inburgeringscursussen verbeteren. De benodigde opleiding en het examen komen voor rekening van de immigrant/asielzoeker. Als zij hier niet toe in staat zijn kan er gebruik gemaakt worden van een sociaal leenstelsel. De overheid houdt toezicht op de kwaliteit van de examens. Wie het examen niet aflegt of niet met succes afrondt, moet Nederland verlaten. "
                    ],
                    "sub": [
                        {
                            "head": "Integreren door te werken",
                            "body": [
                                "Het hebben van een baan is volgens de VVD de beste manier om te integreren. Werk je, dan leer je de Nederlandse taal, geef je het goede voorbeeld aan je omgeving en investeer je in jezelf en in de samenleving. Daarom wordt de integratieportefeuille voortaan ondergebracht bij het ministerie van Sociale Zaken en Werkgelegenheid. ",
                                "Wie werken kan moet werken. Voor het vinden van werk is iemand in beginsel zelf verantwoordelijk. Wanneer iemand geen baan kan vinden, moet deze zich aantoonbaar fulltime inzetten om zijn tekortkomingen weg te werken en zichzelf in voldoende mate te verbeteren. En werk moet lonen, dus wie werkt moet er ook echt op vooruitgaan. ",
                                "De VVD wil de toegang tot de sociale zekerheid voor vreemdelingen beperken. Wij vinden het niet eerlijk dat mensen door foute prikkels te snel in een uitkering belanden en daarmee worden veroordeeld tot een leven in een vaak langdurige achterstandssituatie. Bovendien staan de bijdragen aan de opbouw van onze sociale zekerheid vaak niet in verhouding tot de aanspraken erop. De eerste tien jaar na aankomst in Nederland wordt geen recht op bijstand verleend; WW-uitkeringen zijn gebaseerd op daadwerkelijk betaalde premies. Wordt via frauduleuze ingrepen toch een beroep op de bijstand gedaan, dan zal de verblijfsvergunning automatisch worden ingetrokken. Mensen die de Nederlandse taal niet goed beheersen, hebben wat de VVD betreft geen recht op bijstand. "
                            ]
                        },
                        {
                            "head": "Midden- en Oost-Europeanen",
                            "body": [
                                "De huidige immigratie naar ons land bestaat op dit moment voor een groot deel uit Midden- en Oost-Europeanen. Daarnaast krijgen we mogelijk te maken met migratiestromen uit andere EU landen. Het grootste deel van hen werkt en levert zo een positieve bijdrage aan de Nederlandse economie. Het vrij verkeer van personen binnen de Europese Unie is een groot goed en draagt aantoonbaar bij aan onze welvaart. Maar deze immigratie brengt ook forse problemen met zich mee waarvoor de VVD de ogen niet sluit. Mensen die voor overlast zorgen of zich crimineel gedragen zijn niet welkom in Nederland. We willen alle mogelijkheden inzetten om deze personen terug te sturen naar het land van herkomst.",
                                "Migranten die werkloos raken willen we stimuleren om terug te keren naar het land van herkomst. Bovendien moeten ze beperkte toegang krijgen tot sociale zekerheid. De VVD wil naar een Europees ingroeimodel, waarbij uitkeringen worden gebaseerd op daadwerkelijk in de diverse lidstaten betaalde premies. Tegen huisjesmelkers, malafide uitzendbureaus en anderen die misbruik maken van Midden- en Oost Europeanen moeten we hard optreden. "
                            ]
                        },
                        {
                            "head": "Taalachterstanden",
                            "body": [
                                "Een belangrijke voorwaarde voor succesvolle integratie is dat mensen toegang hebben tot goed onderwijs. Het creëert eerlijke kansen, ook op latere leeftijd. We willen daarom al op 3-jarige leeftijd een verplichte taaltoets invoeren om te constateren of een kind een taalachterstand heeft. Is dat het geval, dan zijn ouders verplicht om hun kinderen voor eigen rekening via voorschoolse educatie te laten bijspijkeren. Hiermee wil de VVD voorkomen dat kinderen die voor het eerst naar de basisschool gaan onvoldoende Nederlands spreken en zo een blijvende achterstand oplopen. ",
                                "Als leerlingen in het basisonderwijs toch nog een taalachterstand hebben, krijgen zij via kopklassen of zomerschool actieve ondersteuning om de taal te leren. Wie in groep 8 nog niet voldoende Nederlands spreekt, kan niet met een positief advies naar het voortgezet onderwijs. ",
                                "Alleen het beheersen van de taal, hoe essentieel ook, blijkt niet genoeg te zijn om succesvol te integreren en te participeren. Kennis en begrip van Nederlandse kernwaarden – zoals de gelijkheid van alle mensen voor de wet, de vrijheid van meningsuiting en tolerantie – is essentieel. De VVD wil dat hier in het onderwijs meer aandacht aan wordt besteed. De ouders moeten bij het onderwijs een grote en actieve rol spelen. Werken zij niet optimaal mee, dan kan de kinderbijslag worden gekort of komen te vervallen. ",
                                "Afgezien van de al genoemde voorschoolse educatie voor kinderen met een taalachterstand moet ook voor ouders duidelijk zijn wat er van hen wordt verwacht (Nederlands spreken, werken, opvoeden, actief betrokken zijn bij het onderwijs) en hoe zij geholpen kunnen worden (opvoedingsondersteuning, bemiddeling naar werk). "
                            ]
                        },
                        {
                            "head": "Religie",
                            "body": [
                                "Voor veel mensen speelt religie een belangrijke rol in hun leven. De VVD staat respectvol, maar neutraal ten opzichte van religie. Het subsidiëren van religieuze activiteiten, interreligieuze dialogen, moskeeën, kerken of geloofsgemeenschappen is geen taak van de overheid. Deze neutrale houding is in het belang van religies zélf. Daarmee wordt voorkomen dat de overheid partij wordt in een concurrentie tussen religies en dat de ene religie wordt voorgetrokken boven de andere, of wordt achtergesteld. Juist deze neutraliteit garandeert ieders vrijheid in ons land om te geloven wat hij wil, of om niets te geloven. ",
                                "De VVD bemoeit zich in beginsel dus niet met religie, maar accepteert onder geen beding dat onder de vlag van religie inbreuk wordt gemaakt op onze kernwaarden, onze democratische rechtsorde en de bijbehorende instituties en wetten. Shariarechtspraak is fundamenteel in strijd met onze rechtsstaat en is voor de VVD onacceptabel. ",
                                "Kernwaarden van onze samenleving - zoals de gelijkwaardigheid van mannen en vrouwen, hetero- en homoseksuelen, gelovigen en ongelovigen - zijn juist door liberalen hard bevochten en zijn voor de VVD niet onderhandelbaar. De overheid mag geen instrument zijn van een religie om de vrijheid en gelijkwaardigheid van individuele burgers te beknotten. ",
                                "De VVD accepteert daarom niet de druk vanuit religieuze kring om vrouwen en mannen, jongens en meisjes gescheiden te houden of apart te behandelen in publieke ruimten, zoals het openbaar vervoer, zwembaden of ziekenhuizen. De VVD komt op voor de rechten van vrouwen en homoseksuelen in verdrukking. Cultureel bepaald geweld als genitale verminking, eerwraak, ontvoering of achterlating wordt opgespoord en zwaar bestraft en kan leiden tot het verlies van de verblijfsvergunning van de dader. Voor kindermishandeling en genitale verminking wordt een verplichte melding ingevoerd. Religieuze instituties die integratie actief tegenwerken, passen niet in de Nederlandse samenleving en moeten gesloten worden. ",
                                "Buitenlandse geestelijken van wie is aangetoond of een gegrond vermoeden bestaat dat zij zullen aanzetten tot non-acceptatie van de Nederlandse samenleving, worden niet langer toegelaten. De VVD wil het verbod op smalende godslastering schrappen uit het wetboek van strafrecht. "
                            ]
                        }
                    ]
                },
                {
                    "head": "Immigratie",
                    "body": [
                        "De VVD wil een eerlijk en restrictief vreemdelingenbeleid. De VVD ziet kansen voor hoogopgeleide kennismigranten om ons land en onze economie te versterken. Maar de ongecontroleerde toestroom van kansarme en laagopgeleide migranten van de laatste decennia, leidde tot grote problemen in de wijken, op scholen, op de arbeidsmarkt en op het vlak van criminaliteit. ",
                        "De aanhoudende toestroom van kansarme migranten werkt het oplossen van integratieproblemen tegen en moet daarom worden gestopt. Dankzij de VVD zijn vanaf 2002 belangrijke stappen genomen om het asiel- en immigratiebeleid streng, rechtvaardig en consequent toe te passen. Dit beleid wil de VVD voortzetten. Goede bewaking en controle van de Europese buitengrenzen zijn daarbij van belang. Indien deze buitengrenzen niet voldoende blijken te zijn om onze doelstelling te bereiken moet Nederland ingrijpen door aanhouding aan onze landgrenzen mogelijk te maken. "
                    ],
                    "sub": [
                        {
                            "head": "Huwelijksmigratie",
                            "body": [
                                "Als je als Nederlander de liefde van je leven in het buitenland ontmoet, moet het natuurlijk mogelijk zijn samen in Nederland te gaan wonen. Maar wel onder de voorwaarde dat de buitenlandse partner zicht heeft op een volwaardige plaats in de samenleving. Huwelijksimmigranten worden daarom alleen toegelaten wanneer zij naar Nederlandse maatstaven voldoende zijn opgeleid en de Nederlandse taal in woord en geschrift beheersen. Zij moeten ook kunnen aantonen voldoende kennis te hebben van de Nederlandse samenleving en hier positief tegenover te staan. Er wordt geen verblijfsvergunning toegekend als de partner jonger is dan 24 jaar, of als deze een neef of nicht is van de aanvrager, of als de aanvrager over een inkomen beschikt van minder dan 120 procent van het minimumloon. ",
                                "Misbruik van huwelijksmigratie – zoals schijnhuwelijken – moet hard worden bestreden. Ook om dit te voorkomen wil de VVD de termijn voor het verkrijgen van een permanente verblijfsvergunning oprekken naar tien jaar. ",
                                "Inkoop van AOW geschiedt op basis van een reële kostprijs. We maken een eind aan de export van kinderbijslag buiten de EU. Jongeren onder de 27 jaar kunnen als het aan de VVD ligt voortaan geen aanspraak meer maken op bijstand. Deze maatregelen voorkomen dat mensen onterecht aanspraak maken op onze sociale voorzieningen en stimuleren dat mensen integreren door middel van arbeidsparticipatie. ",
                                "De VVD wil de Europese richtlijn voor gezinshereniging wijzigen. De leeftijds- en inkomenseis moeten omhoog. Als dit niet lukt moet Nederland een opt-out bepleiten zodat Nederland deels zijn eigen regels kan bepalen. "
                            ]
                        },
                        {
                            "head": "Immigratie uit overzeese gebiedsdelen",
                            "body": [
                                "Ook vanuit de voormalige Nederlandse Antillen komt een stroom kansarme migranten richting Nederland. De VVD wil de vestiging van kansarme migranten uit Curaçao, Aruba en Sint Maarten tegengaan door criteria te verbinden aan een permanent verblijf in Nederland. Dit is in lijn met de voorwaarden die deze landen zelf stellen aan Nederlanders die zich daar willen vestigen (een bepaald inkomen, geen strafblad). Deze voorwaarden gelden voortaan ook andersom. "
                            ]
                        },
                        {
                            "head": "Kenniswerkers",
                            "body": ["De VVD wil kenniswerkers en talenten actief uitnodigen om zich in Nederland te vestigen om onze economie te versterken. Daartoe moeten we de procedures voor kennismigranten versoepelen, ook de regels van huwelijksmigratie en inburgering. Bedrijven en kennisinstellingen moeten toptalent met een minimum aan bureaucratie naar Nederland kunnen halen. Vergunningen voor kenniswerkers willen we sneller toekennen. "]
                        },
                        {
                            "head": "Asielzoekers",
                            "body": [
                                "Vluchtelingen zijn mensen die in eigen land aantoonbaar niet veilig zijn. Voor hen is plaats in Nederland voor zover ze niet in hun eigen regio kunnen worden opgevangen. ",
                                "Als we ruimte willen geven aan echte vluchtelingen moeten we de instroom van economische kansarme migranten beperken. Daarom wil de VVD dat bij asielzoekers snel en definitief duidelijk wordt of zij vluchteling zijn of niet. In het laatste geval moeten zij Nederland direct verlaten. ",
                                "De VVD wil het stapelen van asielaanvragen stoppen en de procedures verder stroomlijnen. Stapeling van procedures leidt tot onzekerheid, en trekt een zware wissel op asielvoorzieningen en de rechtelijke macht. De VVD streeft ernaar dat elke aanvrager maximaal één aanvraag kan indienen voor een verblijfsvergunning ‘asiel’ of ‘regulier’. Nadat een afwijzing in rechte is komen vast te staan, kan er geen herhaalde aanvraag worden ingediend. ",
                                "Verblijfsvergunningen worden geweigerd bij voorafgaand illegaal verblijf in Nederland. Medicalisering van de asielprocedure wordt tegengegaan. Een verblijfsvergunning ‘asiel’ krijgt de aanvrager alleen als hij te goeder trouw is. Wie bij zijn aanvraag fraudeert, krijgt geen verblijfsvergunning. Van de aanvrager wordt verwacht dat hij juiste en volledige informatie verstrekt en beschikt over de juiste reis- of identiteitsdocumenten. De VVD staat voor een zorgvuldige, individuele toetsing van asielaanvragen. Tegelijk moet deze toetsing zo snel mogelijk leiden tot een definitief besluit of iemand daadwerkelijk asielzoeker is. ",
                                "Het zogenoemde categoriaal beschermingsbeleid, op grond waarvan personen uit bepaalde groepen, landen of regio’s verzekerd zijn van een asielstatus blijft uit den boze. ",
                                "De overheid is verantwoordelijk voor een effectief uitzettingsbeleid en de opvang van uitgeprocedeerde asielzoekers, tot het moment dat zij terug moeten keren naar het land van herkomst. De VVD wil bovendien een eind maken aan het ‘loketshoppen’. Vraagt iemand een verblijfsvergunning ‘asiel’ aan, dan kan dus niet tegelijkertijd of daarna een verblijfsvergunning ‘regulier’ worden aangevraagd. Komt iemand ",
                                "op een visum Nederland binnen, dan dient hij na het verlopen van de visumtermijn Nederland direct te verlaten. ",
                                "De terugkeer van uitgeprocedeerde asielzoekers wordt vaak bemoeilijkt doordat het land van herkomst niet meewerkt. De VVD wil dat de Nederlandse regering met kracht bepleit dat deze landen hun eigen onderdanen opnemen. Dat kan door een meewerkende houding als voorwaarde te stellen bij het sluiten van verdragen. ",
                                "Alleenstaande minderjarige vreemdelingen kunnen, wanneer de veiligheidssituatie dit toelaat, het best in de eigen regio worden opgevangen. Zo kunnen deze kinderen direct terugkeren naar hun herkomstland en voorkomen we worteling in de Nederlandse samenleving. ",
                                "Ook wil de VVD het uitzettingsbeleid voor criminele vreemdelingen aanscherpen. Nog te vaak gebeurt het dat criminele vreemdelingen die uitgezet hadden moeten worden op vrije voeten komen. De VVD wil dat elke veroordeling binnen de eerste drie jaar van het verblijf in Nederland leidt tot ongewenstverklaring en uitzetting. Deze moet direct aansluiten op de detentie, om te voorkomen dat de criminele vreemdeling in de illegaliteit verdwijnt. ",
                                "De VVD vindt dat vluchtelingen in eerste instantie in de regio opgevangen moeten worden. Dit dient, zo nodig, in Europees verband te worden bevorderd. Alleen als die mogelijkheid niet bestaat, kan asiel in de EU worden aangevraagd. Iedereen die asiel wil vragen in de EU moet dat onmiddellijk bij binnenkomst doen. Dat gebeurt dus aan de zeegrenzen (vooral in Zuid-Europa), aan de landgrenzen (vooral in Oost-Europa) en op alle luchthavens met internationale vluchten. De facto neemt Nederland dus nog alleen asielverzoeken op Schiphol in behandeling. Zij die toch elders in de EU asiel vragen, worden terugverwezen naar de plaats waar ze de EU binnenkwamen. "
                            ]
                        },
                        {
                            "head": "Illegaliteit",
                            "body": ["Een groot aantal personen verblijft illegaal in ons land. Illegaliteit kan leiden tot uitbuiting, criminaliteit en gedwongen prostitutie en moet keihard worden bestreden. De VVD wil illegaliteit - en het in staat stellen tot illegaal verblijf - strafbaar stellen en is voorstander van een actief opsporings- en uitzettingsbeleid waarbij de prioriteit moet liggen bij illegale, criminele vreemdelingen. Gemeenten dienen de opvang van uitgeprocedeerde asielzoekers en illegalen te beëindigen. Zolang gemeenten opvang blijven bieden, is er geen prikkel om Nederland daadwerkelijk te verlaten. Integendeel: dat stimuleert juist om zo lang mogelijk te blijven, in de hoop alsnog een verblijfsvergunning te verkrijgen. "]
                        }
                    ]
                }
            ]
        },
        {
            "head": "Buitenland en de bevordering van de internationale rechtsorde",
            "body": [],
            "sub": [
                {
                    "head": "Buitenlandse zaken",
                    "body": [
                        "De VVD wil dat Nederland een krachtig en zelfbewust buitenlandbeleid voert voor meer welvaart, meer vrede en meer veiligheid. Dat doet ons land met financiële, economische, diplomatieke of militaire middelen. Ook dient Nederland zich in te zetten voor de bevordering van de rechtsstaat en de bescherming van de mensenrechten. ",
                        "De Nederlandse economie is voor bijna 70% afhankelijk van het buitenland. Wereldwijde groei van vrijhandel, vrijheid en democratie stimuleert onze economische groei. De VVD wil dat de Nederlandse regering zich verzet tegen tariefmuren, staatssteun en andere vormen van marktafscherming. Daarnaast hechten we waarde aan de Nederlandse reputatie als gastland van instellingen die vrede, mensenrechten en democratie bevorderen. De Trans-Atlantische samenwerking moet een belangrijk uitgangspunt blijven van het Nederlandse buitenlandse beleid. ",
                        "De VVD vindt dat ́vrede en veiligheid ́ en ́bevordering van de welvaart ́ de twee hoofddoelstellingen van het buitenlandbeleid moeten zijn, want daarmee is het Nederlandse belang gediend. Het Ministerie van Buitenlandse Zaken moet zich daarom nadrukkelijk richten op het waarborgen van vrijhandel, grondstoffen- en energiezekerheid, internationale veiligheid en terrorismebestrijding. Nederland zet zich in voor het realiseren van een mondiaal gelijk speelveld voor wat betreft de bescherming van de koopvaardijvloot tegen piraterij. ",
                        "De ambassades, consulaten en andere Nederlandse instellingen in het buitenland werken als één team aan economische diplomatie, in het bijzonder exportbevordering en investeringen in werkgelegenheid in Nederland. Exportbevordering wordt de derde hoofdprioriteit van de Nederlandse diplomatieke dienst. ",
                        "Nederland speelt nog onvoldoende in op de enorme machtsverschuivingen in de wereld. De handel met China en andere opkomende landen kan nog sterk worden uitgebreid en ook onze diplomatieke inspanningen moeten zich verplaatsen van oude aandachtsgebieden, naar opkomende economieën in het Verre Oosten, Zuid Amerika en Afrika. Met een alert en actief buitenlands beleid kan Nederland hier kansen benutten. ",
                        "De VVD wil dat Nederland opkomt voor de internationale rechtsorde, mensenrechten en verantwoord bestuur in andere landen. Dit zo veel mogelijk in Europees verband en in het kader van de Verenigde Naties. Daarbij kunnen landen worden aangesproken op hun gedrag en beleid, ook qua mensenrechten. Maar niet alles kan overal en het opgeheven vingertje werkt lang niet altijd. Het is effectiever om het mensenrechtenbeleid te richten op maximaal 25 landen, waarbij prioriteit moet uitgaan naar landen waar de schendingen het zwaarst zijn. ",
                        "De kracht van de diplomatie wordt ook bepaald door eensgezind optreden van landen en het inspelen op nieuwe machtsverhoudingen. De VVD wil dat de omvang van het postennetwerk kritisch tegen het licht wordt gehouden. Door met bevriende staten samen te werken, kan een selectievere landenkeuze worden gemaakt voor onze diplomatieke vertegenwoordiging. De VVD pleit voor een aanzienlijke verdere reductie van het postennetwerk, zowel in aantal als in grootte. Bij deze herverdeling zal de nadruk liggen op het samenvoegen van ambassades en consulaten met die van andere EU-lidstaten. ",
                        "De NAVO is de hoeksteen van de buitenlandse veiligheidspolitiek. We hechten in dat opzicht veel waarde aan een sterke band met de VS. De NAVO en de EU vullen elkaar effectief aan op politiek, militair en diplomatiek terrein. De VVD wil dat de EU waar mogelijk zich eensgezind opstelt met de VS om binnen de VN en de NAVO een gemeenschappelijk veiligheidsbeleid te realiseren. Daarvoor zou de VN-veiligheidsraad moeten worden hervormd. ",
                        "Het Israëlisch-Palestijnse conflict moet tot een einde komen door middel van evenwichtige en recht streekse onderhandelingen, gericht op een oplossing die ruimte biedt voor twee staten. "
                    ]
                },
                {
                    "head": "De EU: Niet méér Europa maar een béter Europa",
                    "body": [
                        "Europese samenwerking is voor de VVD van groot belang. Deze heeft Nederland en Europa een historisch ongekende periode van vrede, veiligheid en welvaart gebracht. Als relatief klein land met een ijzersterke handelstraditie heeft Nederland daarbij vooral geprofiteerd van de open grenzen en de gemeenschappelijke interne markt. Het versterken van die interne markt en van de gemeenschappelijke handelspositie van de EU in de wereld creëert kansen voor het Nederlandse bedrijfsleven en is voor de VVD de eerste prioriteit in Europa. ",
                        "Ook in andere opzichten wil de VVD een liberaal Europa. Dat betekent dat ook in Europa de overheid klein, zuinig en efficiënt moet zijn. Niet méér Europa maar een wérkend Europa. En daar is nog een wereld te winnen. Voor de VVD staat Nederland midden in de Europese Unie. De VVD wil dat Nederland zich blijft inzetten voor een beter en effectief bestuur van Europa. Zo heeft Nederland er eerder voor gezorgd dat er een Europese Begrotingscommissaris is gekomen die landen, die hun begroting niet op orde hebben, daadwerkelijk kan aanpakken. De VVD heeft daarnaast veel kritiek op de Brusselse bureaucratie: de regelzucht, geldverspilling, inefficiëntie en de wijze waarop de Europese wetten en regels in veel lidstaten worden uitgevoerd. De Europese Commissie en het Europees Parlement zouden vooral hun huidige taken beter moeten uitvoeren. Onnodige regeldruk, veroorzaakt door Europese wetten en regels, kan worden voorkomen door het instellen van een onafhankelijke toezichthouder die hier vooraf op toetst. ",
                        "Tweederde van het Europese budget gaat naar landbouw- en cohesiebeleid. Dat zijn uitgaven die relatief weinig bijdragen in Nederland. Grote delen van de agrarische sector in ons land doen het zonder Europese subsidie en voor onze armere regio’s zorgen we in de eerste plaats zelf. Waarom betaalt Nederland voor onrendabele landbouw in Frankrijk? Waarom draagt Nederland bij aan de armoede in Zuid-Italië als Noord-Italië tot de rijkste regio’s van Europa hoort? ",
                        "Er kan veel minder geld naar Europa als Europa de beschikbare middelen beter inzet. Daar is veel te winnen. Nog steeds slaagt Europa er niet in de uitgaven goed te verantwoorden. Nog steeds is de interne markt niet af. En nog steeds worden de lidstaten onvoldoende aan hun financiële afspraken gehouden. Alhoewel dit oude VVD-standpunt nu onder druk van de eurocrisis ook door andere landen onderschreven wordt. ",
                        "De Europese Unie is een uniek samenwerkingsverband dat stap-voor-stap tot stand is gekomen met concrete maatregelen. De VVD heeft geen behoefte aan vage vergezichten over Europa. Wij zijn voor economische samenwerking, maar tegen de Europese Unie als superstaat. Wij beslissen graag zelf over onze uitkeringen en belastingen. De Europese toekomst dient gericht te zijn op praktische en concrete samenwerking. Niet praten, maar doen. De VVD is voorstander van een samenwerkingsverband als onafhankelijke, soevereine staten en verzet zich tegen vormen van federatieve samenwerking binnen Europa. ",
                        "De financiële en eurocrisis hebben de EU op haar grondvesten doen schudden. Als deze crises iets duidelijk hebben gemaakt is het wel het belang van economische groei. De VVD ziet dat dan ook als de belangrijkste taak van de EU: bijdragen aan wat Europeanen en Nederlanders vrijer, welvarender en veiliger maakt. De EU levert Nederland het meeste op als zij zich concentreert op de gemeenschappelijke markt en op reële, grensoverschrijdende problemen en kansen. De VVD wil in EU-verband gemaakte afspraken over coördinatie van en toezicht op het economisch beleid uitvoeren om de bezuinigings- en groeiagenda mogelijk te maken. ",
                        "De interne markt is voor ons als handels- en exportland het belangrijkste aspect van de Europese Unie. Nederland verdient veel geld met de export naar de zuidelijke lidstaten. Zo exporteert Nederland meer naar Italië dan naar Brazilië, China en India samen. Het is daarom in het Nederlands belang dat deze landen niet bankroet gaan. In hoofdstuk 1 (economie) is dit nader uitgewerkt. "
                    ],
                    "sub": [
                        {
                            "head": "Handhaving",
                            "body": ["De afgelopen jaren hebben we kunnen zien dat niet overal in de EU regels even serieus worden genomen. Dat komt onder andere doordat er geen goede handhaving is van de gemaakte (financiële) afspraken. Veel landen in de Raad houden elkaar de hand boven het hoofd. Daarom zouden er meer automatische sancties moeten komen wanneer regels niet worden nageleefd. Dat geldt bijvoorbeeld voor fraude met Europese subsidies. Landen die er een potje van maken krijgen geen geld meer. Ook voor de vrijhandelszone is handhaving belangrijk. Landen die zich niet aan de regels houden en hun zaakjes niet op orde hebben, benadelen daarmee Nederland en de andere lidstaten. Wat de VVD betreft kunnen bij dit soort landen grenscontroles worden ingesteld. Wordt er daarna nog niet aan de regels voldaan, dan moet een (tijdelijke) Schengen-exit een optie zijn. "]
                        },
                        {
                            "head": "Werkwijze Europese Unie",
                            "body": [
                                "Europa neemt ingrijpende besluiten waar iedereen dagelijks mee te maken heeft. De VVD wil zeker weten of deze regelgeving zinvol is of dat landen het beter zelf kunnen afhandelen. Daarom moeten we nut en noodzaak van nieuwe Europese regelgeving scherp tegen het licht houden. De VVD wil dat de Tweede en Eerste Kamer steeds kritisch kijken naar de noodzaak en evenredigheid van voorgestelde Europese regelgeving. Waar nodig zorgen we er samen met andere landen voor dat overbodige Europese regelgeving wordt teruggedraaid. Ook de adviserende afdeling van de Raad van State moet Europese voorstellen tijdig op subsidiariteit en proportionaliteit toetsen en aangeven wat een voorstel betekent voor de regeldruk. ",
                                "Minstens zo belangrijk is dat de Tweede Kamer de opstelling van de Nederlandse regering in Brussel effectief controleert. De Tweede Kamer moet dan ook vooraf bespreken welke standpunten de Nederlandse regering in Brussel in dient te nemen en dit achteraf kritisch toetsen. De VVD wil dat Nederland de Europese richtlijnen niet strikter implementeert dan wordt voorgeschreven. Als er toch behoefte is aan aanvullende regels moet dit in apart voorstel worden gedaan zodat de regelgeving niet ‘ongemerkt’ toeneemt. ",
                                "De nationale parlementen zijn cruciaal voor het versterken van de democratie in Europa en voor het beschermen van de nationale soevereiniteit. We kunnen er beter vroeg bij zijn en invloed uitoefenen, dan achteraf klagen dat het ons niet bevalt. Veel voorstellen worden voorbereid in commissies van deskundigen. De VVD wil dat Nederlanders die in deze commissies zitting nemen naast hun deskundigheid ook het Nederlands belang inbrengen. ",
                                "De VVD wil meer transparantie in de besteding van EU-middelen. Als lidstaten hun EU-uitgaven niet kunnen verantwoorden, worden zij gekort op hun inkomsten uit EU-fondsen. ",
                                "De zetel van het Europees Parlement is in Brussel. Het maandelijkse verhuiscircus naar Straatsburg moet worden geschrapt. De VVD wil dat Nederland zich blijft inspannen om deze kostbare afspraak zo snel mogelijk te beëindigen. Het Europees Parlement vergadert, als het aan de VVD ligt, voortaan alleen nog maar in Brussel. "
                            ]
                        },
                        {
                            "head": "Uitbreiding EU",
                            "body": [
                                "In het verleden is de EU te snel geweest met uitbreiding. De VVD heeft zich, met succes, ingespannen voor een strengere procedure voor nieuwe lidstaten. Hierdoor zal, na de toetreding van Kroatië, de komende jaren geen ander land bij de EU komen. Het is nu tijd om de EU te consolideren voordat zij in staat is nieuwe leden op te nemen. Geen enkel land treedt toe zolang het niet voor honderd procent aan de EU-toetredingsvoorwaarden (Kopenhagen-criteria) voldoet en alle lidstaten van de EU zich voor toetreding hebben uitgesproken. Bovendien moeten de toetredingsonderhandelingen met Turkije worden stopgezet zolang Turkije weigert Cyprus te erkennen door het Ankara-protocol niet te ratificeren. ",
                                "De VVD vindt het noodzakelijk dat er naast het toetredingsprotocol ook een uittredingsprotocol komt. Dit moet een eventuele uittreding en uitzetting uit de politieke en monetaire unie op ordentelijke wijze regelen. "
                            ]
                        },
                        {
                            "head": "Begroting EU/Nederlandse bijdrage",
                            "body": [
                                "De Europese begroting is hopeloos verouderd en staat niet in het teken van datgene waar de EU zich op moet richten: alles wat Nederland en Europa veiliger, welvarender en vrijer maakt. Het vaststellen van het nieuwe Meerjarig Financiële Kader biedt kansen om de begroting van de EU ten goede te keren. ",
                                "De uitgaven moeten worden teruggebracht tot onder 1 procent van het bruto nationaal product, om de EU efficiënter, moderner en effectiever te maken. In de nieuwe begroting van de EU voor 2014-2020 wordt nog steeds een bedrag van 800 miljard euro gereserveerd voor cohesiebeleid en landbouw. De VVD wil een verlaging van deze posten ten gunste van investeringen in innovatie, waaronder de versterking van de digitale interne markt. ",
                                "De VVD vindt dat de Nederlandse bijdrage aan de EU flink omlaag moet en in pas moet gaan lopen met die van landen als Duitsland, Denemarken, Zweden en Finland. Dat levert Nederland een voordeel op van 2 miljard euro. We moeten in ieder geval voorkomen dat de Nederlandse bijdrage per inwoner aan de EU opnieuw stijgt. "
                            ]
                        }
                    ]
                },
                {
                    "head": "Ontwikkelingssamenwerking",
                    "body": [
                        "Centraal bij ontwikkelingssamenwerking staan volgens de VVD: noodhulp, voedselzekerheid, watermanagement en HIV/aids-bestrijding. Wat de VVD betreft is ontwikkelingssamenwerking echter geen kerntaak van de overheid. Als mensen hier geld aan willen geven kunnen ze daar zelf toe beslissen. Op dit moment levert de overheid met afstand de grootste bijdrage aan de financiering en het beleid van ontwikkelingssamenwerking. De VVD wil dit grondig herzien. ",
                        "Een te groot deel van onze ontwikkelingshulp komt terecht bij corrupte regeringen en levert geen bijdrage aan de economische, sociale of humanitaire situatie van de mensen in die landen. Ontwikkelingshulp in zijn huidige vorm werkt hulpverslaving en machtsbestendiging in de hand. De VVD wil daarom alle vormen van directe begrotingssteun aan overheden in ontwikkelingslanden stopzetten. Bovendien wil de VVD het aantal partnerlanden terugbrengen van 15 naar 10. Het budget voor ontwikkelingssamenwerking kan dan ook fors inkrimpen. Hulprelaties dienen tijdelijk te zijn en uit te gaan van een gelijkwaardige relatie. Bovendien moeten hulpovereenkomsten van het begin af aan afspraken bevatten over de afbouw van de hulp. ",
                        "Naar aanleiding van een reeks verontrustende wetenschappelijke studies en publicaties over de geringe effectiviteit van besteding van ontwikkelingsgelden is het ontwikkelingsbeleid aangepast. Er is meer focus op thema’s waar Nederland toegevoegde waarde heeft, zoals AIDS-bestrijding, landbouw-, voedsel- en watermanagement. Ook wordt meer aandacht besteed aan de ontwikkeling van de economie. ",
                        "Het ontwikkelingsbudget wordt nog onvoldoende geconcentreerd op de vastgestelde speerpunten. Bovendien gaat er nog steeds veel geld naar internationale hulp- en goede doelenorganisaties (NGO’s). De VVD wil die bijdragen drastisch verlagen en de bijdragen voor NGO’s stopzetten. Mensen kunnen altijd zelf bepalen of zij een gift willen doen aan een ontwikkelingsorganisatie; die hoeft niet te worden ‘afgedwongen’ via belastingheffing. De VVD heeft bovendien meer vertrouwen in goede doelenorganisaties met een eigen ledenachterban, dan in grote NGO’s die louter bestaan omwille van een doel. Burgerverenigingen hebben als voordeel dat zij zich niet zozeer om politieke macht bekommeren, maar verantwoording afleggen aan hun leden en in staat zijn zich aan te passen aan kritiek. De nieuwe Geefwet voorziet in gunstige regelingen voor burgers om geld aan goede doelen over te maken. ",
                        "De VVD wil tenslotte het Nederlandse ontwikkelingssamenwerkingsbeleid periodiek evalueren. De bureaucratie moet worden teruggedrongen door de uitvoering niet langer te leggen bij allerlei particuliere organisaties, maar bij één agentschap van het ministerie van Buitenlandse Zaken. Als we deze maatregelen doorvoeren kan het overheidsbudget voor ontwikkelingssamenwerking aanzienlijk worden verlaagd. "
                    ]
                },
                {
                    "head": "Defensie",
                    "body": [
                        "De VVD hecht zeer veel waarde aan ons defensieapparaat en personeel. Samen met onze bondgenoten in de NAVO, de EU en de VN verdedigen wij onze vrijheid in democratie tegen bedreigingen van buitenaf. Maar onze defensie dient ook om onze belangen te verdedigen en onze invloed in internationale gremia zeker te stellen. Nederland kan en wil daarbij geen “freerider” zijn. De VVD neemt die verantwoordelijkheid en handelt daarnaar. ",
                        "In de afgelopen jaren zijn forse bezuinigingen en hervormingen doorgevoerd op Defensie, die pijnlijk waren voor de organisatie en de medewerkers. Deze waren erop gericht om Defensie om te vormen naar een expeditionaire, wereldwijd inzetbare en moderne krijgsmacht. Deze moest in staat zijn nieuwe dreigingen in binnen- en buitenland het hoofd te bieden. Zo zijn er vele belangrijke verbeteringen succesvol doorgevoerd, maar anno 2012 liggen er nieuwe kansen voor Defensie om een verbeterslag te maken, onder meer door marine, landmacht en luchtmacht als een geheel te laten samenwerken. Het samenvoegen van bestaande locaties kan alleen indien dit, op zowel de korte als langere termijn, financiële voordelen oplevert. Moderne vredesmissies en het beschermen van onze handelsbelangen vragen om een krijgsmacht met slagkracht die beschikt over voldoende eenheden en materieel van hoge kwaliteit, maar bovenal bestaat uit voldoende, goed gemotiveerd, opgeleid en geoefend personeel. ",
                        "De Nederlandse krijgsmacht moet inzetbaar blijven op het land, in de lucht en op zee. Vooral specialistische en wereldwijd inzetbare infanterie-eenheden moeten niet alleen op land, maar ook op zee kunnen worden ingezet. Op internationaal gebied moet Nederland met gerichte bijdragen laten zien dat het kwalitatief nog steeds op het hoogste niveau mee kan doen. Defensie moet vooruitkijken en investeren in de krijgsmacht van de toekomst. Zeker op terreinen waar Nederland een verschil kan maken, zoals special forces en raketverdediging. Krijgsmachtonderdelen die niet inzetbaar zijn voor nieuwe moderne missies moeten inkrimpen of worden hervormd. ",
                        "De VVD is tegen nieuwe bezuinigingen op de krijgsmacht. De krijgsmacht moet de tijd krijgen om de huidige reorganisatie uit te voeren en orde op zaken te stellen na de hervormingen van de afgelopen jaren. Maar vooral omdat verdere bezuinigingen op Defensie direct een negatief effect hebben op de inzetbaarheid van de krijgsmacht en dus direct onze belangen schaden. In deze tijd dat de overheid pas op de plaats moet maken, is het van belang dat Defensie meer draagvlak krijgt in de samenleving. Dat draagvlak vereist herkenbaarheid voor de burger en professionaliteit. Ook de vrijwillige reservisten van de krijgsmacht kunnen daaraan bijdragen door reguliere krachten te ondersteunen. Daarnaast hebben reservisten veel specialistische kennis in huis waarvan defensie flexibel en voor relatief lage kosten zo veel mogelijk gebruik van gaat maken. De VVD wil daarom meer reservisten werven en inzetten. De krijgsmacht kan hulpdiensten in Nederland actief ondersteunen en daarmee de veiligheid in Nederland vergroten. Veteranenzorg verdient onze aanhoudende aandacht. "
                    ]
                }
            ]
        }
    ]
}