{
    "head": "50 PLUS Punten",
    "sub": [
        {
            "body": [
                "De ouderen hebben de laatste jaren het meest in koopkracht ingeleverd. De komende jaren gaat dat opnieuw gebeuren als we ons niet zeer krachtig verzetten.",
                "Pensioenen worden al jaren niet meer geïndexeerd en de komende jaren in vele gevallen zelfs gekort. De AOW is achtergebleven bij de loonontwikkeling en zal de komende jaren op de nullijn blijven, terwijl de prijzen en de BTW wél omhoog gaan.",
                "Mensen die op een onbezorgde oude dag hadden gerekend, komen bedrogen uit. De politieke partijen hebben de ouderen volledig in de steek gelaten. Niemand is echt voor de ouderen opgekomen. Ouderen vormen een machteloze groep. Ze kunnen niet staken en zijn voor veel werkgevers niet interessant. Daarom zal het plukken van de machtelozen ook de komende jaren doorgaan.",
                "50-plussers zonder werk moeten weer een eerlijke kans op de arbeidsmarkt krijgen.",
                "50PLUS, die nu al in acht provincies en in de Eerste Kamer zetels heeft, gaat op 12 september voor het eerst meedoen aan de Tweede Kamerverkiezingen. De laatste drie regeringen waren afhankelijk van de steun van kleine partijen. Dat kan de komende vier jaar weer het geval zijn. 50PLUS is er klaar voor.",
                "De ouderen krijgen op 12 september een éénmalige kans. Die moeten we met beide handen aangrijpen. Stem daarom op 12 september 50PLUS."
            ],
            "head": "Inleiding",
            "sub": [{
                "head": "50PLUS Heeft een totaalprogramma",
                "body": ["50pLUS heeft, net als andere partijen, een totaalprogramma. We willen dat kort en overzichtelijk houden. Maar zoals een groene partij het accent legt op het milieu en de partij voor de Dieren op het welzijn van de dieren, zo legt 50pLUS terecht het accent op ouderen omdat die de afgelopen jaren het meest in koopkracht achteruit zijn gegaan en zonder ingrijpen ook de komende jaren weer het meest geplukt worden. Daarom plaatsen wij de 50-plussers centraal in dit verkiezingsprogramma."]
            }]
        },
        {
            "body": [
                "**8% vakantiegeld voor AOW'ers absolute voorwaarde** In heel Nederland geldt een wettelijke verplichting van 8% vakantiegeld. Maar de AOW'ers krijgen nog geen 6%. Omdat voor zeer veel mensen de AOW het belangrijkste inkomen is, zal het optrekken van het vakantiegeld naar 8% broodnodig zijn. 40% van de 65-plussers gaat nooit op vakantie vanwege geldgebrek of een slechte gezondheid (*1). 50PLUS zal een komende regering alleen steunen als er voldoende voor de ouderen wordt gedaan. We stellen als absolute voorwaarde dat het vakantiegeld voor 65-jarigen ook naar 8% gaat. **Hierover valt niet te onderhandelen.**",
                "De AOW wordt welvaartsvast en gaat gelijk op met de loonontwikkeling",
                "Het afschaffen van de AOW-partnertoeslag in 2015 moet worden uitgesteld als blijkt dat er minder vrouwen werk hebben gekregen dan in 1996 werd verwacht",
                "De rekenrente voor pensioenen wordt hersteld op 4%, hetzelfde percentage als de overheid bij de belastinginning rekent. Hierdoor verminderen de kortingen bij de pensioenfondsen, die bovendien beter gevulde kassen hebben dan ooit tevoren.",
                "De pensioenleeftijd wordt op basis van vrijwilligheid flexibel. Er komt geen automatische ontslagleeftijd",
                "50PLUS vindt dat pas zinnig over verhoging van AOW-leeftijd en pensioenleeftijd gesproken kan worden als er veel meer banen zijn. Nu worden vele 65-jarigen vanwege de rekensom in een uitkering gestort, zonder dat met hun persoonlijke omstandigheden rekening wordt gehouden. Dat is onaanvaardbaar. (*2)",
                "50PLUS zal alle acties steunen tegen een eerdere verhoging dan afgesproken in het pensioenakkoord",
                "In elk geval moet voorkomen worden dat mensen die een prepensioenregeling hebben in een inkomensgat gestort worden",
                "Het verouderde pensioenstelsel wordt vervangen door een systeem met keuzevrijheid en zeggenschap over het eigen pensioen. (Dat immers uitgesteld loon is)",
                "Een coördinerend minister voor Ouderenbeleid is keihard nodig. Eén vast aanspreekpunt voor de gevolgen van de verzilvering (vroeger noemden we dat vergrijzing) op het gebied van wonen, zorg, welzijn, werk en inkomen. (*3)",
                "Met snelheid en kracht wordt de jaarlijkse belastingontduiking van 30 miljard euro aangepakt. Ook de misgelopen BTW en Vennootschapsbelasting van ruim 5 miljard wordt aangepakt. (*4)",
                "De gigantische bonussen en buitensporige vertrekvergoedingen worden aangepakt door afschaffing van de aftrekbaarheid voor de werkgever en een belasting tot 75% voor de ontvanger",
                "Gemeentelijke en provinciale belastingen worden de komende vier jaar bevroren op straffe van kortingen op het Gemeente- en Provinciefonds.",
                "Nieuwe contracten voor hypotheekrente moeten inhouden dat leningen in 30 jaar worden afgelost. In verband met de situatie op de woningmarkt en de te verwachten koopkrachtvermindering de komende jaren, moeten starters desgewenst gedurende de eerste drie jaar de volledige aftrek krijgen.",
                "Overdrachtsbelasting wordt niet geheven over woningen tot 300.000 euro. Voor woningen tussen 300.000 en 600.000 euro geldt 2%, tussen 600.000 en 900.000 4%, en daarboven 6%",
                "Gelet de koopkrachtontwikkeling de komende jaren, wil 50PLUS geen extra huurverhogingen",
                "Successierechten voor kinderen worden voor erfenissen beneden 250.000 euro afgeschaft.",
                "De wachtgeldregeling voor politici wordt aangepast aan wat elders gebruikelijk is. Voor het Europees Parlement worden initiatiefvoorstellen ontwikkeld.",
                "Uit het consumentenvertrouwen en pensioenvertrouwen (Maurice de Hond) blijkt dat de 50-plussers veruit het meest de hand op de knip houden. Om de economie vlot te trekken dient dit vertrouwen bij deze groep met voorrang hersteld te worden.",
                "Het deelnemen aan internet door ouderen wordt ook door de overheid gestimuleerd.",
                "In navolging van het bedrijfsleven wordt op grond van de vergevorderde automatisering het aantal ambtenaren via natuurlijk verloop en overplaatsingen per jaar met 6% verminderd, dat is een kwart van het ambtenarenbestand in de komende regeringsperiode met uitzondering van de belastingdienst. Extra bezuinigd kan worden op het aantal kolonels en generaals dat internationaal vergeleken veel te groot is.",
                "Het verminderen van het aantal departementen en het afschaffen van de provincie als bestuurslaag betekent op termijn eveneens minder ambtenaren. Ook op de waterschappen wordt bezuinigd.",
                "Geen privatisering waar dat niet in het belang is voor de samenleving. Handhaven of verkrijgen van een meerderheidsbelang door de overheid in essentiële activiteiten zoals openbaar vervoer, communicatie, energievoorzieningen, water en gezondheidszorg.",
                "In een tijd dat de werkloosheid stijgt, dient de voorrang van jongeren op de arbeidsmarkt zwaarder te wegen dan het verhogen van de pensioenleeftijd. (*5 )",
                "Voor 50-plussers moeten er meer mogelijkheden komen om aan het werk te blijven of een baan te krijgen. In 2010 gingen van alle vacatures 5% naar de 55-plussers, in 2011 was dat gedaald tot nog maar 2%. (*6)",
                "De overheid moet hier een voorbeeld geven",
                "Werkgevers kunnen een fiscaal voordeel krijgen",
                "Er dient meer naar omscholing en andere functies gekeken te worden, met name in de zogenaamde zware beroepen. (leeftijdsbewust loopbaanbeleid)",
                "Het imago van de oudere werknemer (ziek, duur, minder productief) moet veranderen",
                "50-plussers worden serieus genomen in het arbeidsproces. Zij hoeven niet extra duur of minder productief te zijn door overbodige en dus af te schaffen extra vrije dagen",
                "Versoepeling van het ontslagrecht wordt bestreden omdat dit met name de 50-plussers zal treffen terwijl vaststaat dat juist deze groep kansloos is bij het zoeken naar een nieuwe baan",
                "Onderwijs is de belangrijkste motor voor een gezonde economie.",
                "Er komt een verplicht vak moderne communicatie (internet, tablet e.d.)",
                "Peuters met taalachterstand krijgen extra aandacht op de voorscholen",
                "Op scholen gaat de zeggenschap over het beheer terug naar de direct betrokkenen: ouders en leerkrachten. Schoolbesturen worden gekozen en niet benoemd",
                "Onderwijskrachten die nu gedeeltelijk arbeidsongeschikt zijn, moeten zoveel mogelijk worden ingeschakeld bij de naschoolse opvang en extra lessen",
                "Er komt een lesuur gezond leven over conditie en lichamelijk welzijn o.a. drugs, alcohol, roken, bewegen en voeding",
                "Zowel op de basisscholen als bij het voortgezet onderwijs krijgt iedere leerling minimaal zes uur per week gymnastiek en sport, eventueel voor een deel na de lesuren",
                "In het algemeen bij het onderwijs: minder administratie, minder managers, minder vergaderen en meer voor de klassen. De kerntaken worden weer centraal gesteld.",
                "Meer politie op straat en meer politiebureaus 's nachts open om de veiligheid te verbeteren.",
                "Meer aandacht voor en verbetering van de positie van slachtoffers",
                "De rechterlijke macht wordt versterkt en uitgebreid om achterstanden weg te werken",
                "Schade aangebracht door relschoppers worden volledig op de daders verhaald",
                "Gezicht bedekkende kleding (o.a. bivakmutsen en maskers) worden in het openbaar verboden. Iedereen moet herkenbaar zijn ook vanwege de criminaliteit",
                "De verplichte, dure en bureaucratische keuring voor automobilisten van 70 jaar (170.000 per jaar), wordt afgeschaft. Alternatieve oplossingen zoals een rijtest bij 75 jaar worden onderzocht.",
                "In alle treinen toiletten",
                "Gratis openbaar vervoer buiten de spits",
                "Meer beschutte zitplaatsen op perrons",
                "Lokaal vervoer met haltes dichtbij woonwijken en niet te ver uit elkaar",
                "Duidelijkere scheiding tussen snel en langzaam verkeer.",
                "Beter onderhoud van stoepen en wegen met name ook bij gladheid",
                "Het zo lang mogelijk zelfstandig wonen staat voor ouderen centraal (levensbestendig).",
                "Senioren moeten directe inbreng hebben met hun woonwensen. Zowel bij nieuwbouw als verbouw",
                "Vanwege de snel toenemende verzilvering (vroeger noemden we dat vergrijzing) moet de woningmarkt aangepast worden voor de toekomstige generaties senioren. Betaalbaarheid staat voorop",
                "De financiering van wonen en zorg moet gescheiden worden, waardoor mensen kunnen kiezen waar ze wonen",
                "Bij renovatie van oude wijken, of het bouwen van nieuwe wijken, krijgt sport op straat letterlijk een belangrijke plek.",
                "Eigen risico in de zorg wordt voor de lagere inkomens verlaagd en voor de hogere verhoogd tot een maximale bijdrage. Een zelfde benadering geldt voor de AWBZ.",
                "Handen af van het persoonsgebonden budget",
                "Steun aan programma's en voorlichting voor gezonde levenswijze en voeding. Preventie is een belangrijke kostendrukkende maatregel",
                "Invoeren van een medicijnen-apk. Regelmatige toets is kostenbesparend en goed voor de gezondheid",
                "Ouderen die zorg nodig hebben, moeten niet bang gemaakt worden met het argument dat het onbetaalbaar wordt. Behandelingen worden alleen gestopt met instemming van de patiënt",
                "Geen vermindering van het aantal ziekenhuizen. Hulp moet in de directe omgeving geboden kunnen worden",
                "Artsen en niet de zorgverzekeraars blijven verantwoordelijk voor alle medische zorg",
                "De zorg moet menselijk en betaalbaar zijn. Daarom moeten de 450.000 vrijwilligers en mantelzorgers beter ondersteund worden. Naast een redelijke reiskostenvergoeding moet voor mantelzorgers een forfaitaire fiscale aftrekpost worden ingesteld vergelijkbaar met de fiscaalvrije vergoeding voor vrijwilligers. Minder managers, minder bureaucratie en meer handen aan het bed.",
                "In alle opzichten worden de direct betrokken burgers dichter bij het bestuur gebracht. Toezichthoudende besturen van ziekenhuizen, woonzorg-, verzorgings- en verpleegcentra worden gekozen",
                "Er moet ruimte komen voor discussie over het levenseinde voor mensen in geestelijke nood en de hulpverlening hierbij",
                "Er wordt afgezien van kernenergie zolang niet alle risico's zijn uitgebannen en er geen oplossing is voor het kernafval. We zadelen toekomstige generaties niet met deze problemen op.",
                "Bevordering van zonne-energie, waterkracht en windenergie",
                "Bestaande natuurgebieden worden beschermd. Natuurarme gebieden met name rond en in de steden moeten meer natuur krijgen. De jeugd moet de natuur in zijn directe omgeving hebben.",
                "Onnodig dierenleed wordt nadrukkelijk bestreden. Er komt een verbod op onverdoofd ritueel slachten.",
                "Elke dag sterven duizenden kinderen en volwassenen door gebrek aan voedsel, water en medicijnen. Een miljard kinderen en mensen lijden honger. Nederland handhaaft daarom de ontwikkelingshulp volgens internationale afspraak maar zoekt wel nadrukkelijk garanties voor een juiste besteding.",
                "50PLUS is niet tegen Europa of de euro. Wij denken toekomstgericht. Wel zijn we tegen het onbegrensd uitbreiden van het ESM-noodfonds. Volgens deskundigen tijdens een hoorzitting van de Eerste Kamer op 12 juni 2012 is er eerder 1500 miljard dan de maximale 500 miljard nodig. Door het instabiele regeringsbeleid draaien de belastingbetalers hier de komende jaren voor op. Dat is wanbeleid en onaanvaardbaar.",
                "Nederland moet internetland nummer 1 in de wereld worden.",
                "Het digitaal boeken lezen op scholen wordt versneld bevorderd",
                "De openbare bibliotheken gaan het lezen via internet en via de tablet versneld mogelijk maken",
                "Alle overheden gaan hun vaak zeer dure drukwerk, waaronder jaarverslagen, rapporten, en correspondentie, in de regel alleen nog digitaal aanleveren",
                "Door het minimaliseren van het op papier gedrukte kunnen aanzienlijke papier-, verzend- en arbeidskosten bespaard worden",
                "Elk voorstel dat een vreedzame regeling voor een veilige Israëlische en een veilige Palestijnse staat naderbij brengt, zal gesteund worden. Daarbij gelden onverkort de aangenomen VN-resoluties, met name over de teruggave van de door Israël bezette gebieden. In EU-verband dient hiertoe de nodige druk uitgeoefend te worden.",
                "Het aantal zetels in het Europese Parlement moet worden teruggebracht van 754 naar 435 (Ter vergelijk: dat is hetzelfde aantal als het Amerikaanse Huis van Afgevaardigden).",
                "Het maandelijks heen en weer reizen van het complete Europese Parlement van Brussel naar Straatsburg (afstand 430 km, 700 ambtenaren, 3700 stalen kisten) met een kostenpost van 200 miljoen euro per jaar, wordt bestreden. Er komt een initiatiefvoorstel om het stemmen vanuit Brussel tijdens vergaderingen in Straatsburg mogelijk te maken.",
                "Nederlandse parlementsleden worden opgeroepen daadwerkelijk de internationale aandacht hierop te vestigen, door de verhuizing naar Straatsburg te boycotten.",
                "Het immigratiebeleid is selectief: streng maar rechtvaardig. Nieuwkomers moeten voldoende opleiding en achtergrond hebben om aansluiting te vinden bij de Nederlandse samenleving. Kinderen die langer dan acht jaar in Nederland wonen, krijgen een verblijfsvergunning.",
                "De islam is een godsdienst als alle andere en geeft geen specifieke rechten in het publieke domein. Sharia-rechtspraak zal niet worden toegestaan.",
                "Sport en spel kunnen de integratie bevorderen. Er komt een groot nationaal plan om dit voor zowel jongeren als ouderen mogelijk te maken.",
                "Na de verkiezingen krijgt de leider van de grootste partij de opdracht een kabinet te formeren.",
                "De burgemeester en de Commissaris van de Koningin worden rechtstreeks door de burgers gekozen",
                "Mensen met een publieke functie met een ministersalaris dienen alle neveninkomsten uit bijbanen in te leveren.",
                "De niet door de burgers gekozen en overbodige Eerste Kamer wordt afgeschaft.",
                "De Tweede Kamer gaat het beleid weer op hoofdlijnen bepalen en controleren en wordt daarom teruggebracht van 150 naar 100 leden",
                "Om de slagkracht van de regering en het parlement te vergroten komt er een kiesdrempel van 3%",
                "Om de gemeenteraadsverkiezingen over de lokale politiek te laten gaan en niet over de landelijke politiek, worden deze verkiezingen niet meer in alle gemeenten op dezelfde dag gehouden maar alfabetisch in 26 opeenvolgende weken. (Dus Amsterdam in week 1 en Zaanstad in week 26)",
                "Indien de helft van de bij de laatste verkiezingen opgekomen kiezers dit wil, komen er nieuwe tussentijdse verkiezingen. Dat geldt zowel voor de Tweede Kamer, de Provincie als voor de gemeenten",
                "Als een overheidsdienst bij een aanvraag van een vergunning zich niet houdt aan de geldende behandelingstermijn, wordt die overheid automatisch schadeplichtig.",
                "Het wordt mogelijk gemaakt in andere en goedkopere gemeenten bepaalde diensten aan te vragen zoals paspoorten en rijbewijzen om de onredelijke tarieven in bepaalde gemeenten te bestrijden. Op straffe van korting dienen de gemeenten hun tarieven en leges minimaal de komende jaren te bevriezen.",
                "Op alle departementen, provincies en gemeenten worden doecommissies ingesteld die binnen een half jaar het aantal regels en bijbehorende formulieren verminderen, vereenvoudigen en inkorten. Bemoeizucht en bureaucratie bij de overheid worden sterk ingekrompen.",
                "Belangrijke openbare functies (van de Algemene Rekenkamer tot de Publieke Omroep NPO) moeten voor elke Nederlander via openbare sollicitatieprocedures openstaan en niet alleen voor mensen die lid zijn van een politieke partij. De bekwaamste moet het worden.",
                "Bewoners van de BES-eilanden moeten niet alleen dezelfde plichten maar ook dezelfde rechten hebben als alle andere Nederlanders. De groeiende onvrede op de eilanden wordt serieus genomen. (*7)",
                "Ongelijke behandeling van Nederlanders die in het buitenland overwinteren of wonen op het gebied van de zorg of AWBZ wordt tegengegaan.",
                "Het Kunduzakkoord wordt afgewezen. Op papier wordt er bezuinigd, maar de partijen nemen er openlijk afstand van. (*8) Daarmee is dit akkoord een grote volksverlakkerij geworden.",
                "De sterkste schouders moeten de zwaarste lasten dragen. Dat betekent dat de zwakste schouders niet getroffen mogen worden door te hoge eigen risico's, bijdragen in ligdagen en een onontbeerlijk hoortoestel of rollator. Het leven van mensen met een ziekte of handicap en ouderen moet niet op deze manier verder ondraaglijk worden.",
                "50PLUS is van mening dat het begrotingstekort terug moet naar 3%. Maar in de politiek worden keuzes gemaakt. Bovendien zal de noodzakelijke verhoging van het AOW-vakantiegeld naar het wettelijk minimum van 8% netto 450 miljoen extra gaan kosten. Rode draad is de burgers minder te laten betalen en de overheid meer te laten bezuinigen dan in het barre winterakkoord is overeengekomen.",
                "De partij 50PLUS wil het in punt 4 genoemde gemiste belastinggeld (30 miljard) serieus gaan aanpakken. Dat is geen droomdenken. De sociaaldemocratische fractie in het Europese Parlement wil het aan het belastinggeld ontdoken bedrag in 2020 gehalveerd hebben (*9). Dan zou de komende regeringsperiode minimaal een bedrag van 7 miljard haalbaar moeten zijn.",
                "Om en nabij een miljard euro kan bezuinigd worden op elk van de volgende posten:",
                "Eigen risico, voor de lagere inkomens minder voor de hogere meer",
                "De door de Algemene Rekenkamer van vraagtekens voorziene subsidies door Provincies",
                "Verkeer",
                "Gemeenten",
                "Het nalaten van de fiscale inflatie",
                "De nullijn op lonen met uitzondering van de zorg",
                "Het minder inhuren door de overheid van extern personeel, zoals gewraakte interimmanagers",
                "Afschaffen op grote schaal van de papieren bij de overheid, gesubsidieerde instellingen en bibliotheken met alle bijkomende kosten zoals arbeid en porti.",
                "Verder zal, als er nu eens echt werk wordt gemaakt van het verminderen van het aantal ambtenaren (6% per jaar via natuurlijk verloop), in de loop van de jaren miljarden bezuinigd kunnen worden. De miljardenuitgaven voor de JSF kunnen geschrapt worden.",
                "50PLUS zal als nieuwe deelnemer in de Tweede Kamer vechten voor een evenwichtig pakket, waarbij niet de ouderen opnieuw zwaarder dan de anderen worden getroffen en de zwakste schouders inderdaad worden ontzien.",
                "*1 Bron: Enquête Nationaal Ouderenfonds",
                "*2 Er zijn geen problemen met de financiering van de AOW. De enige reden voor ingreep in de AOW en pensioenen is dat de overheid minder geld heeft dan verwacht. Het kabinet misbruikt de crisis om alle mensen twee jaar minder AOW en minder pensioen uit te betalen. Dat is oneerlijk en onnodig. (FNV-voorzitter Agnes Jongerius in Samen werken voor de AOW mei 2009)",
                "*3 Aanbeveling Tweede Kamercommissie Ouderenbeleid december 2006 in rapport Lang zullen we leven",
                "*4 Onderzoek Taks Justice Network (TJN) en Taks Research UK",
                "*5 2011: werkloosheid 389.000 of 4,5% - 2012: 500.000 of 5,5% - 2013: verwacht 545.000 of 6%",
                "*6 UWV-cijfers",
                "*7 Zie notitie Roy Ho Ten Soeng",
                "*8 In de nota “Nederland moet op de schop' stellen de hoogleraren W. Vermeend en R. van de Ploeg dat “de partijen hiervoor hebben getekend en dat daaraan niet meer getornd kan worden tenzij alle ondertekenaars daarmee instemmen'",
                "*9 Bron: De Volkskrant 13 maart 2012"
            ],
            "head": "50 PLUS Punten"
        }
    ]
}