{
    "head": "Voor de verandering",
    "sub": [
        {
            "body": [
                "**Het valt moeilijk te ontkennen. We hebben te maken met een diepe schuldencrisis en economische neergang. Daar gaat dit programma natuurlijk op in. Maar deze verkiezingen gaan over veel meer dan een financiële crisis. Of een vastgelopen economie. Deze crisis gaat over meer dan geld en goed, over meer dan werk, inkomen en een huis. De onvrede over Europa gaat over meer dan de euro en de financiële steun aan wankele landen.**",
                "Deze verkiezingen gaan over mensen van vlees en bloed. Over onze ouders, onze kinderen, onze buren, over de leerkracht in de school om de hoek, de verpleegkundige en de dokter in onze woonplaats, over onze werkgever en over onze werknemers. Ze gaan over onszelf, onze manier van samenleven, onze onderlinge omgang.",
                "Wij zijn mensen. We zijn geschapen naar Gods beeld met het doel tot eer van Hem te leven en onze naaste lief te hebben als onszelf. Ons leven gaat daarom om veel meer dan geld en goed. We willen niet alleen maar een betaalbaar huis, maar verlangen vooral naar geborgenheid en veiligheid. We willen niet alleen een baan met salaris, maar vooral waardering en mogelijkheden om onze talenten te ontplooien. We willen niet alleen een overheid die op de euro let, maar vooral een samenleving waarin we ruimte krijgen, gehoord worden en zwakkeren beschermd worden. We willen geen samenleving waarin ons tot in detail verteld wordt wat we moeten denken en doen, maar willen vrijheid om zelf verantwoordelijkheid te nemen en van daaruit eigen keuzes te maken. We willen niet een wereld waarin wijzelf misschien rijk zijn, maar vooral een wereld waarin we omzien naar elkaar en die ook leefbaar blijft voor onze kinderen.",
                "Zo staan wij anno 2012 op een kruispunt in de geschiedenis van ons land en van Europa. Geconfronteerd met grote vraagstukken met verreikende gevolgen.",
                "Bij het zoeken naar antwoorden wil de ChristenUnie zich laten leiden door de Bijbel, het gezaghebbende Woord van God. Geïnspireerd door dit Woord maken we politieke keuzes. De Bijbel gaat immers ook over het goede kiezen voor maatschappij en samenleving. En dus ook over de politiek en over het over handelen in tijden van crisis. En over het kiezen van de juiste weg daarin, die er altijd op neerkomt juist dan om te zien naar mensen om ons heen en om elkaar recht te doen. Die weg gaan, zal niet zelden betekenen: het heel anders doen, dan het nu gaat. Dat is misschien niet altijd makkelijk, maar zeker niet vreemd. De God van de Bijbel is bepaald niet van de status quo en van het alles houden zoals het is. Het evangelie houdt ons mensen een soms pijnlijk eerlijke spiegel voor en vertelt dat we misschien nog wel minder deugen dan we zelf denken. En dat het roer dus - inderdaad - om moet.",
                "Tegelijk is het evangelie ook een bevrijdende boodschap die hoop geeft voor de toekomst. God heeft mededogen met deze wereld, houdt van ons en heeft een zwak voor het zwakke. Hij nodigt ons uit om in navolging van Jezus Christus die compassie handen en voeten te geven. En dat is zegenrijk werk gebleken, dat de wereld veranderd heeft. Die inzet leidde in de geschiedenis - naast al te menselijke misslagen en zwarte bladzijdes - onder meer tot strijd tegen slavenhandel, gedwongen prostitutie, drugsverslaving, onvrijheid, armoede, sociaal onrecht, slechte huisvesting, noden dichtbij en ver weg. In de maatschappij en in de politiek.",
                "De ChristenUnie wil voortbouwen op die weg. Op eenzelfde manier pal staan voor een vrije samenleving, een duurzame economie, voor een dienstbare en rechtvaardige overheid, voor de bescherming van het kwetsbare leven, voor zorg voor elkaar en voor Gods schepping. Daarom zijn we er op elk niveau bij als er politieke knopen moeten worden doorgehakt. Zo proberen we in de praktijk te doen waar we heilig in geloven, ons hart een stem te geven. En lopen we ook in deze tijd niet weg als de crisis bestreden moet worden.",
                "Wij vinden daarom dat we ook in het licht van de diepe crisis waarin Nederland en Europa nu verkeren, radicaal moeten durven zijn. Het laatste wat we moeten doen, is blijven doen wat we altijd al deden en wat ons dus de huidige schuldencrisis opleverde. Dat was meer geld uitgeven dan we binnenkregen en schulden aflossen door nieuwe schulden aan te gaan. Te vaak prevaleerde de korte termijn winst en de vroege pensioenleeftijd. Voor een beetje meer welvaart vervuilden we lucht, water en grond en is de relatie tussen economie en ecologie losgelaten. Er zijn te weinig maatregelen getroffen om de zorg niet alleen nu, maar ook in de toekomst toegankelijk en betaalbaar te houden. Te lang heeft een aantal grote politieke partijen de huizenmarkt volledig vast laten lopen. En de Europese Unie heeft dit continent veel gebracht, maar de weeffouten in en verkeerde keuzes van die Unie komen nu onbarmhartig aan het licht.",
                "Alles laten zoals het is, is geen optie. Als we alles bij het oude houden, verandert er niets aan het patroon dat ons in de crisis bracht. De belofte dat alles weer wordt zoals het was, is niet alleen loos, maar is ook vragen om een nieuwe crisis.",
                "Wat we nodig hebben, is verandering. Die verandering, dat is de rode draad in dit programma. We mogen deze crisis niet laten voorbijgaan zonder te werken aan een omslag in onze samenleving.",
                "De verandering waar de ChristenUnie vorm aan wil geven is allereerst om mensen geen verantwoordelijkheid te ontnemen, maar gelegenheid te geven in vrijheid verantwoordelijkheid te dragen. Dat willen we ook doortrekken naar Europa. De oplossing voor de Europese crisis is niet de vlucht naar voren naar meer Europa, maar minder en een beter Europa. Wij willen kansen voor de jongeren en daarom investeren in jeugd, gezin en onderwijs. We willen de zorg van en voor elkaar in stand houden. Betrokken en betaalbaar. We willen knokken voor banen, in het besef dat het de bedrijven en werkgevers zijn die werkgelegenheid bieden. We willen een groene en sterke economie, waarin ondernemerschap en werken lonend is. We willen de woningmarkt lostrekken, zodat betaalbare huizen binnen bereik van woningzoekenden komen. Wij willen ons inzetten voor een samenleving waarin schulden worden afgelost en we er niet in berusten dat mensen werkloos langs de kant blijven staan. Waarin mensen geen nummers voor een bureaucratie zijn, maar we weer mensen voor elkaar kunnen zijn. Waarin het niet langer ieder voor zich is, maar we omzien naar de ander. Waarin we beseffen dat de overheid niet alles aan kan, dat haar taak beperkt is en dat het des te meer aankomt op zorg voor elkaar. Waarin we onze vrijheid zo waarderen dat die ruimte biedt voor verschillende overtuigingen, kerken en religieuze instituties, scholen, omroepen, zorginstellingen. Het is een omslag van 'ik' naar 'wij'.",
                "Deze aanpak van de ChristenUnie krijgt gestalte in zeven fundamentele veranderingen:",
                "Samenleving: vrij en verantwoordelijk",
                "Jongeren: kundig en kansrijk",
                "Zorg: betrokken en betaalbaar",
                "Arbeidsmarkt: evenwichtig en toegankelijk",
                "Woningmarkt: gezond en rechtvaardig",
                "Economie: groen en sterk",
                "Europa: minder en beter",
                "De ChristenUnie wil er zijn voor alle mensen. Dat motiveert ons om ons in te zetten, in het volle besef dat christenen in de politiek deel uitmaken van een beweging van christenen die ook op tal van andere plekken in de samenleving werk van hun geloof willen maken. Die hun geloof niet bewaren voor de kerk of thuis, maar van daaruit de handen uit de mouwen willen steken. Die bereid zijn verantwoordelijkheid te nemen voor het bestuur van ons land. Zodat veranderingen mogelijk zijn.",
                "Doe met ons mee. Voor de verandering, ChristenUnie!"
            ],
            "head": "Een hoopvolle agenda"
        },
        {
            "body": [
                "De ChristenUnie kiest voor:",
                "**Vrijheid van godsdienst en levensovertuiging.** En dat ook elkaar gunnen. Want we kunnen alleen dan goed met botsende overtuigingen omgaan als we elkaar de ruimte gunnen die we zelf ook graag willen hebben.",
                "**Vertrouwen in de samenleving; vertrouwen in mensen.** Omdat de samenleving in de eerste plaats wordt gevormd door mensen die zelf zorg willen dragen voor elkaar, en voor anderen.",
                "**Waarden in de economie.** Want alleen een economie waarin gerechtigheid heerst kan bloeien.",
                "**Rechtvaardige inkomensverhoudingen als steunpilaar voor de balans in de samenleving.** Omdat een sociale tweedeling de samenleving ontwricht.",
                "**Herstel van het evenwicht tussen schaalvergroting en de waarde van de kleine schaal.** Omdat de grote schaal vaak doelmatiger lijkt. Maar het betrekken van mensen door de kleine schaal uiteindelijk beter werkt.",
                "**Borging van publieke belangen en publieke verantwoordelijkheden.** Omdat het privatiseren van een bedrijf met een publieke taak niet betekent dat die publieke taak er niet meer is.",
                "**Betrouwbare banken en integere financiële instellingen.** Omdat behoedzaamheid voorop staat bij het beheer van onze pensioenen, onze spaartegoeden en onze hypotheken.",
                "**Minder schulden en meer sparen.** Omdat hoge schulden een bloeiende samenleving verstikken.",
                "**Veiligheid en handhaving van het recht.** Want alleen in een veilige samenleving kunnen mensen zich in vrijheid ontplooien.",
                "**Rentmeesterschap.** Want wij willen leven van de vruchten van de aarde en afstand nemen van roofbouw.",
                "De uitdagingen waarvoor ons land staat zijn groot. Hoe keren we de economische neergang - niet omdat groei een doel op zich is, maar opdat bedrijven tot bloei komen, mensen werk houden en werk vinden, de schepping niet verder wordt uitgebuit. Hoe kunnen we kansarmen nieuwe kansen bieden, hoe kunnen we zorg blijven bieden aan wie zorg behoeven. Hoe houden we de samenleving leefbaar en garanderen we, bij alle verschillen, ieder daarin een veilige en gerespecteerde plaats.",
                "Wij zijn er van overtuigd dat er antwoorden zijn die ons verder brengen. Maar dan zullen we wel een spa dieper moeten steken dan een bezuiniging hier en een hervormingsmaatregel daar. Want het gaat om meer dan geld en goed. Grote vragen hebben stevige antwoorden nodig. Oplossingen zijn pas solide wanneer we, bij wijze van spreken, *van ik naar wij* denken. Wij hebben het in dit programma dus over balans in de samenleving. Over het dragen van verantwoordelijkheden door onszelf en ook voor anderen. Over opvoeding en onderwijs. Over veiligheid en diversiteit. Over vrijheid, die je niet in de eerste plaats opeist voor jezelf maar gunt aan de ander. Wij willen die oude Bijbelwoorden van de profeet Micha voor ogen houden: recht doen, trouw betrachten, de weg gaan die God van ons vraagt. Dat bepaalt wat we van onszelf vragen maar ook met welk politiek programma we de overheid tegemoet treden.",
                "**1. Vrijheid van godsdienst en levensovertuiging staat voorop**",
                "We verschillen allemaal van elkaar. Soms vinden we dat helemaal prima; soms ook helemaal niet. Maar dat wil niet zeggen dat alleen die verschillen acceptabel zijn waarmee gemakkelijk te leven valt. Juist in de omgang met wezenlijke, diepgaande verschillen laat een samenleving zien wat ze waard is. Wij claimen vaak rechten en vrijheden. Een menselijk gezegde luidt: 'Wat gij niet wilt dat u geschiedt, doe dat ook een ander niet.' Maar het betere origineel was een uitspraak van Jezus: 'Behandel een ander, zoals je zelf behandeld wilt worden.' Eis rechten, vrijheden en respect niet in de eerste plaats op voor jezelf maar gun ze de ander. Naastenliefde houdt in: royale ruimte en oprechte aandacht voor de ander. In het vertrouwen dat God zelf de weg naar de Waarheid leidt. Daarom, ook al zijn wij als christenen er diep van overtuigd dat de weg die God in zijn Woord wijst een betere weg is dan die van de islam, of de weg van socialisme of liberalisme, staat de ChristenUnie pal voor de vrijheid van godsdienst en levensovertuiging. Dit fundament van alle andere grondrechtelijke vrijheden staat in het verlengde van de vrijheid die God aan mensen geeft. Naar de overheid toe biedt het mensen bescherming tegen te grote inmenging door overheden. Het borgt de gelijke behandeling. Het is de grond onder de onderwijsvrijheid. Maar dit recht kan pas werkelijk functioneren waar burgers elkaar de ruimte geven.",
                "De vrijheid van godsdienst en levensovertuiging mag niet worden misbruikt. Dat is een destructief gebruik van die vrijheid. Je mag je eigen vrijheid niet misbruiken door die van andere mensen te beperken. Het is geen alibi om in te gaan tegen de rechtsorde of een legitimatie voor bijvoorbeeld eerwraak of vrouwenbesnijdenis.",
                "**2. Vertrouwen in de samenleving, vertrouwen in mensen**",
                "Wij gaan bij de inrichting van de samenleving niet uit van regels en bureaucratie maar van burgers en hun verbanden. Zij bepalen de kracht van de samenleving. Wij willen bouwen op het inzicht van de verpleegkundige, de leerkracht, de agent. Zij staan voor hun taak en zij kunnen die verantwoordelijkheid aan. Daarom willen wij ook een drastische vermindering van de regeldruk in het onderwijs, de zorg en de veiligheid. En daarnaast kunnen we niet zonder de vrijwillige inzet van burgers en bedrijven voor medeburgers, voor goede doelen, voor het algemeen belang.",
                "**3. Een waardenvolle economie is een krachtige economie**",
                "De economie is er voor de mens, niet andersom. Bedrijven en hun werknemers hebben ruimte nodig om winst te maken en een inkomen te verdienen en krijgen die ook wat de ChristenUnie betreft. Zij weten ook dat er meer is dan inkomen en winst. Goed werkgeverschap en goed werknemerschap is ingebed in 'maatschappelijk verantwoord ondernemen'. Om die reden spreekt het vanzelf dat banken, verzekeringsmaatschappijen, energiebedrijven, enzovoorts een stuk algemeen maatschappelijk belang behartigen. In de zorgverlening draait het om zorg; in het onderwijs om onderwijs, in het openbaar vervoer om het voorzien in mobiliteit. Die kernactiviteiten zijn en blijven wat de ChristenUnie betreft daarom leidend in deze sectoren. Maatschappelijk ondernemen vergt betrokkenheid en inspraak van cliënten.",
                "**4. Rechtvaardige inkomensverhoudingen ondersteunen de balans in de samenleving**",
                "Van ieder wordt een bijdrage aan de samenleving gevraagd naar draagkracht. Fiscale maatregelen en eigen bijdragen houden rekening met dit draagkrachtprincipe. Maatregelen die burgers ervan weerhouden verantwoordelijkheid te nemen voor elkaar, deugen niet. Geen samenlevingsboetes dus. Het uitkeren van topbonussen aan topinkomens wordt ontmoedigd voor zowel de verstrekker als de ontvanger.",
                "**5. Herstel van de balans tussen schaalvergroting en de waarde van de kleine schaal**",
                "Scholen, huisartsenposten, opvanginstellingen en sportvelden hebben een plek nodig in de directe leefomgeving van wie er op aangewezen zijn. De ChristenUnie wil ook bij de inrichting van het openbaar bestuur, de zorg, de woningcorporaties, het onderwijs en de politiezorg uitgaan van de menselijke maat zodat burgers op lokaal niveau betrokken kunnen zijn: in wijken, buurten en dorpen. Maatschappelijke organisaties zijn er voor de mensen, maar dan ook van de mensen. Desnoods moeten er grenzen gesteld worden aan de omvang van bijvoorbeeld woningcorporaties en zorginstellingen.",
                "**6. Publieke verantwoordelijkheden niet wegprivatiseren**",
                "Bij het verzelfstandigen en privatiseren van collectieve voorzieningen zijn publieke belangen niet altijd voldoende geborgd. Daardoor werden uitwassen mogelijk, zoals redeloze topbeloningen, of het uit het oog verliezen van de mensen om wie die voorzieningen ooit waren ingesteld. Bij collectieve voorzieningen staat het algemeen belang echter altijd voorop. Ook waar de keuze gemaakt is om de feitelijke uitvoering in handen van particuliere bedrijven te leggen, kan en mag de overheid niet weglopen van haar zorgplicht ten aanzien van onderwijs, zorg, openbaar vervoer, energievoorziening en communicatie.",
                "**7. Betrouwbare banken en integere financiële instellingen**",
                "Een solide bankwezen, betrouwbare verzekeraars en krachtige pensioenfondsen: dat vergt spaarvormen, verzekeringen en andere financiële producten die transparant zijn en eenvoudig. En een scheiding van nuts- en spaarbanken, zodat mensen kunnen kiezen voor zekerheid en hun spaartegoeden geen onnodige risico's lopen. Maar ook kostentransparantie en rentebegrenzingen bij leningen. En een zuivere relatie tussen (top)beloningen, werknemersbelangen en klantenbelangen. Pensioenfondsen beheren het vermogen van ons allemaal. Als zij een deel van hun vermogen maatschappelijk verantwoord in eigen land beleggen, profiteren we niet alleen van financieel rendement, maar ook van het maatschappelijk rendement.",
                "**8. Minder schulden en meer sparen**",
                "Hervormingsmaatregelen rond het eigen huis brengen de schuldenlast omlaag. Maar schulden worden niet alleen in verband met het kopen van een eigen huis gemaakt. Studenten worden door de beperkingen van de basisbeurs te gemakkelijk met hoge schulden geconfronteerd. Schulden zijn zo gemaakt, of het nu komt door gemakkelijke kredietverlening of door dure telefoonabonnementen. Mensen in problematische schuldensituaties komen niet gemakkelijk van de schulden af, terwijl zij maar al te gemakkelijk aan hun schulden zijn gekomen. Daar is een betere bescherming nodig. Om jonge mensen al tot spaarzin te brengen willen we het zilvervlootsparen herintroduceren. En het zorgsparen wordt ingevoerd. Net als bij de inmiddels afgeschafte spaarloonregeling kunnen mensen weer fiscaal aantrekkelijk gaan sparen; deze keer voor voorzienbare zorguitgaven.",
                "**9. Een vrije samenleving veronderstelt een veilige samenleving**",
                "In een veilige samenleving kunnen mensen hun vrijheden en verantwoordelijkheden ten volle ontplooien. Dan heerst het recht, in plaats van het recht van de sterkste. Of het economisch nu beter of minder gaat, het handhaven van het recht en het beschermen van de rechtsorde blijft daarom van vitaal belang. Dan gaat het om bestrijding van criminaliteit, fraude en economische delicten. Om voldoende inzet van politie en justitie en het beschermen van de samenleving tegen terrorisme. Maar ook om goede toegang tot de rechter voor iedere burger.",
                "**10. Leven van de vruchten van de aarde; afstand nemen van roofbouw**",
                "Ons huidige welvaartsniveau spreekt niet vanzelf en kan niet koste wat kost verdedigd worden. De druk die het legt op de schepping, op ruimte en milieu, valt niet te rechtvaardigen tegenover de rest van de wereld en tegenover volgende generaties. We moeten onze verantwoordelijkheid hervinden en hernemen rond energiegebruik, mobiliteit, afval, kortom rond het beslag dat we op de milieugebruiksruimte leggen. Dat vergt individuele keuzes die de overheid kan stimuleren. Door vergroening van het belastingstelsel. Door de kringloopeconomie te bevorderen. En door ons niet langer blind te staren op de groei van het bruto binnenlands product."
            ],
            "head": "Samenleving: vrij en verantwoordelijk"
        },
        {
            "body": [
                "Een veilig en gezond opgroeiklimaat voor kinderen in de 21e eeuw. Dat is waar het voor de ChristenUnie om draait in het Jeugd-, Gezins- en Onderwijsbeleid. Dat is in het belang van kinderen zelf en van de samenleving. Door opvoeding en onderwijs ontplooien kinderen hun talenten en bouwen ze aan een goede basis voor de rest van hun leven. Daarvoor zijn sterke gezinnen nodig en een sociale omgeving die de waarden van de opvoeding ondersteunt en niet ondermijnt. Voor een gezond opgroeiklimaat zijn goede scholen nodig. Scholen en leraren krijgen de ruimte om kwaliteit te bieden.",
                "Ouders zijn dus eerst aan zet. Zij beslissen aan de keukentafel hoe zij de zorg voor hun kinderen vormgeven en de taken rond arbeid en zorg verdelen. De ChristenUnie zet in op maximale keuzevrijheid voor ouders met jonge kinderen, door de overdraagbare heffingskorting te herstellen en de ouderschapsverlofkorting voor hen te behouden. Dus geen 'boetes' op gerechtvaardigde keuzes van ouders bij het verdelen van arbeid en zorg.",
                "Als ouders moeite hebben met het opvoeden, moet er via de Centra voor Jeugd en Gezin laagdrempelige opvoedingsondersteuning beschikbaar zijn voor ouders die advies of hulp nodig hebben. Als de problemen hen boven het hoofd groeien, is het noodzakelijk om snel specialistische hulp in te schakelen. Deze hulpverlening zorgt voor een veilige omgeving voor het kind en betrekt de ouders en hun sociale netwerk bij de opstelling van een plan van aanpak, om zo de eigen kracht van het gezin te versterken. Voor ouders die het niet op eigen kracht redden is toegankelijke en effectieve jeugdhulpverlening noodzakelijk.",
                "Talent moet ontwikkeld worden. Onderwijs is daarbij van groot belang. Nederland heeft blijvend behoefte aan goed opgeleid talent. Maar onderwijs heeft meer dan een economische waarde. Het is een randvoorwaarde voor een constructieve deelname aan de samenleving. Onderwijs is dan ook geen kostenpost, maar een investering voor de toekomst. De ChristenUnie investeert in goed onderwijs. De ChristenUnie hecht grote waarde aan Passend Onderwijs en heeft de geplande bezuiniging terug kunnen draaien. Daarnaast investeren we in leerkrachten, want de kwaliteit van leraren is bepalend voor de kwaliteit van het onderwijs. De ChristenUnie snoeit in de regels, zodat leraren en schoolleiders meer ruimte krijgen om hun echte werk te doen. Het beroepsonderwijs is onmisbaar voor het ontwikkelen van talentvolle jongeren tot goede vakmensen. De ChristenUnie investeert in het tegengaan van schooluitval en verbetert de aansluiting met de arbeidsmarkt. Het hoger onderwijs is van groot belang voor de kenniseconomie, maar heeft een bredere functie. Het Hoger onderwijs ontwikkelt jongeren, het onderzoekt de werkelijkheid en het reflecteert op de samenleving. Het hoger onderwijs blijft dan ook toegankelijk door het behoud van de basisbeurs in de bachelor- én de masterfase. De ChristenUnie kiest voor kundige en kansrijke jongeren.",
                "De ChristenUnie kiest voor:",
                "**Hoe jonger de kinderen, hoe gezinsvriendelijker het beleid.** Het bestaansminimum van jonge gezinnen wordt vrijgelaten van belastingheffing door herinvoering van de overdraagbare algemene heffingskorting voor gezinnen met jonge kinderen en instandhouding van de ouderschapsverlofkorting.",
                "**Verhogen kinderbijslag en kindgebonden budget**, door het verlagen van de kinderopvangtoeslag. Hierdoor krijgen jonge ouders meer vrijheid om in het spitsuur van hun leven eigen keuzes maken in de verdeling van arbeid en zorg.",
                "**Eén minister voor Jeugd, Gezin en Onderwijs.**",
                "**Een gezond opvoedklimaat**, dus ook bescherming tegen de schadelijke werking van alcohol en drugs voor de ontwikkeling van jongeren. De leeftijdsgrens voor alcohol wordt verhoogd naar 18 jaar om schadelijk alcoholgebruik onder jongeren aan te pakken.",
                "**De vrijheid van onderwijs.** Dit grondrecht geeft ouders de mogelijkheid om een school te kiezen of te stichten die bij hun opvoeding en overtuiging past. De ChristenUnie verzet zich tegen initiatieven die deze vrijheid aantasten, zoals het invoeren van een acceptatieplicht voor scholen.",
                "**Ruimte voor leraren en schoolleiders.** De ChristenUnie heeft vertrouwen in de professionaliteit van schoolleiders en leraren. Er wordt fors gesnoeid in het woud van regels, om deze mensen de ruimte te geven hun vak uit te oefenen.",
                "**Passend onderwijs**, dus geen bezuiniging en ruimte voor een zorgvuldige invoering.",
                "**Opleiden voor de arbeidsmarkt**, door het inzetten op zesjarige vakopleidingen en het beperken van de instroom in opleidingen met weinig arbeidsmarktrelevantie.",
                "**Goedkoop reizen, ook voor MBO studenten.** Zij krijgen net als HBO- en universitaire studenten een fikse korting op het reizen met het OV.",
                "**Behoud van de basisbeurs, geen sociaal leenstelsel**"
            ],
            "head": "Jongeren: kundig en kansrijk"
        },
        {
            "body": [
                "De ChristenUnie kiest voor:",
                "**Zorg voor kwetsbaar leven.** We willen hulp geven aan vrouwen die ongewenst zwanger zijn en zorg verlenen aan mensen in hun levenseinde.",
                "**Vertrouwen in zorgverleners.** Zij moeten niet belemmerd worden door teveel regels.",
                "**Eigen regie en zorg in eigen kring.** Onder andere door het opzetten van de zorgspaarloonregeling.",
                "**Zorg voor mensen met beperkingen.** We willen hen de plaats geven die hen toekomt.",
                "**Een afgewogen samenstelling van het basispakket.** Als zorg duurder wordt, is het nodig het basispakket te beperken tot noodzakelijke en werkzame zorg.",
                "**Eigen betalingen en eigen risico naar draagkracht.** We laten mensen die veel zorg nodig hebben niet in de kou staan.",
                "**Niet de markt centraal zetten, maar de zorg centraal houden.** De zorg is niet te vergelijken met zomaar een economische sector.",
                "**Een grotere rol voor gemeenten: **van verzekering naar voorziening met behoud van kwaliteit.",
                "**Keuzevrijheid voor zorgvragers.** Zij moeten kunnen kiezen voor bijvoorbeeld identiteitsgebonden zorg.",
                "**Preventie**, om zo niet alleen gezondheidswinst, maar ook kostenbesparingen te bereiken.",
                "Zorgen voor de zieken is een Bijbelse opdracht. Niet alleen het verhaal van de Barmhartige Samaritaan inspireert ons, maar ook de woorden van Jezus in Mattheus 25 als hij mensen prijst die de zieken hebben bezocht: 'Alles wat jullie gedaan hebben voor een van de onaanzienlijksten van mijn broeders of zusters, dat hebben jullie voor mij gedaan.'",
                "De waarde van het menselijk leven hangt niet af van prestaties, gezondheid, leeftijd, gewenstheid, geluk of een handicap. Al het leven, in gaafheid en gebrokenheid, verdient bescherming en zorg. Vanaf het ontstaan van het leven tot aan het sterven. Maar ook als je met beperkingen bent geboren of tijdens het leven in de marges van de samenleving bent terechtgekomen. Omdat we weten dat het leven broos is, gaan we er voorzichtig mee om en beschermen we mensen in een kwetsbare positie.",
                "De wetgeving die abortus en euthanasie legaliseerde druist in tegen één van de meest elementaire waarden: de beschermwaardigheid van het leven. Veel beter is het om ons te richten op de hulpvraag achter de roep om abortus of euthanasie. Wij willen voorkomen dat mensen beëindiging van hun eigen of het ongeboren leven als enige uitweg uit een noodsituatie zien.",
                "Ons land heeft een hoogwaardig collectief verzekerd zorgstelsel, dat mensen zekerheid biedt en 'zorg' uit handen neemt. Mensen die in de zorgsector werkzaam zijn, werken hard en maken lange dagen. Maar het zorgveld is erg complex geworden en de zorgkosten rijzen de pan uit. Die ongelimiteerde groei van de zorgkosten kan niet zo doorgaan. Dat doen we door het stelsel van curatieve en langdurige zorg te hervormen. Niet door af te doen aan de kwaliteit van de zorg of het verhogen van de werkdruk voor het personeel. Bezuinigen kan ook anders, door budget te verstrekken op basis van uitkomsten en niet op basis van het aantal medische handelingen, door van het verzorgend personeel minder administratieve verantwoording te vragen. Meer fundamentele veranderingen kunnen ook niet uitblijven. Niet alle zorg kan verzekerde zorg blijven op de manier zoals wij dat gewend waren.",
                "Zorg verlenen bestaat niet louter uit het verrichten van medische handelingen. Daarom willen we niet de techniek centraal stellen en alle medische ingrepen toepassen die beschikbaar zijn, maar ook ruimte geven aan reflectie. Wat willen we bereiken en is dat zinvol? Op het sterfbed kan dit betekenen dat niet wordt overgegaan tot zinloos medisch handelen, maar tot palliatieve zorg en geestelijke bijstand bij het naderend afscheid.",
                "Om ook voor de toekomst de zorgkosten betaalbaar te houden, kunnen we er niet omheen om een hogere eigen bijdrage te vragen van mensen die het kunnen betalen. Dat kan gemakkelijker als mensen zich niet alleen door te sparen voorbereiden op hun pensioen, maar ook beter anticiperen op de kosten van het ouder worden. Dit willen we fiscaal bevorderen door een zorgspaarloonregeling op te zetten."
            ],
            "head": "Zorg: betrokken en betaalbaar"
        },
        {
            "body": [
                "Werken doen we in een samenleving waarin ieder persoon van waarde is en zijn talenten mag ontwikkelen en inzetten in het belang van ons land. Iedereen maakt deel uit van de samenleving. Iedereen kan daar op zijn of haar manier aan bijdragen. Of het via betaald werk is of in de vorm van zorg voor anderen. Of je beperkingen hebt, of denkt zonder beperkingen te zijn.",
                "Zo zou het moeten zijn. Maar zo is het niet. Teveel mensen staan aan de kant en kunnen hun talenten niet kwijt. Er is werkloosheid. Die loopt op in deze crisistijd en snel ook. Jongeren krijgen geen vaste baan, waardoor zij geen zekerheid hebben en geen huis kunnen kopen. De jeugdwerkloosheid groeit en is in delen van Europa zelfs schrikbarend hoog. Veel zzp'ers werken zonder inkomens- of arbeidsongeschiktheidsverzekeringen of pensioenenvoorziening. De grenzen van de 'Flexwet', de Wet flexibiliteit en zekerheid, zijn wel bereikt. Aanpassingen zijn geboden. Mensen met arbeidsbeperkingen ervaren dat op de reguliere arbeidsmarkt lang niet altijd plek voor hen is. Mensen met zorgtaken hebben het niet makkelijk om werk en zorg op een goede manier met elkaar te combineren. Oudere werklozen met veel ervaring moeten vaststellen dat als het er op aankomt weinig werkgevers op die ervaring lijken te wachten. Een groot probleem is dat vooral ook oudere werklozen op de arbeidsmarkt moeten concurreren tegen goedkopere jongere arbeidskrachten uit binnen- en buitenland. Veel oudere werklozen komen hierdoor na ontslag in financiële moeilijkheden omdat ze wel verplichtingen hebben waar ze niet zomaar vanaf kunnen komen.",
                "De arbeidsmarkt is dus uit het lood geslagen. Er is geen evenwicht tussen arbeidsproductiviteit en de inzet van mensen naar hun vermogen. Tussen ouderen en jongeren. Tussen flexibiliteit en zekerheid. Tussen arbeidstaken en zorg. Tussen een betaalde baan en inzet voor anderen in de vorm van vrijwilligerswerk.",
                "Dit alles stelt ons land voor grote uitdagingen. Mensen kunnen niet meer rekenen op zekere banen en vaste contracten gelet op de toenemende globalisering. Maar zij hebben wel behoefte aan zekerheid. Daarom is het belangrijk te investeren in scholing, beroepsvaardigheden en het voortdurend, een beroepsleven lang, vergaren van nieuwe kwaliteiten. Dat vergroot hun kansen en hun weerbaarheid op de arbeidsmarkt.",
                "Daarnaast is het meer dan ooit van belang zowel fiscale maatregelen, sociale zekerheidsregels, als regels voor de arbeidsmarkt mede ten dienste te stellen van bevordering van de werkgelegenheid. Zo kunnen ontslaggelden mede ingezet worden om te kwalificeren voor een nieuwe baan; WW-rechten kunnen gepaard gaan met opleidingsrechten. In een goede mix tussen werkzekerheid en baanzekerheid. Tegelijk is een goed sociaal en financieel vangnet nodig. Een tweedeling tussen degenen die wel mee kunnen doen en degenen die dat - om uiteenlopende redenen - niet kunnen, kan niet aan de orde zijn.",
                "De ChristenUnie wil dat mensen zich in kunnen zetten voor de samenleving. En kijken naar wat mensen (nog) wél kunnen in plaats van wat ze níet kunnen. We willen een goede toegang tot de arbeidsmarkt voor ouderen en een redelijke mate van zekerheid voor jongeren. Daarbij streven we naar balans in de belasting van werknemers gedurende hun levensloop, mede met het oog op een goed evenwicht tussen werk en zorg. Bij dit alles moet gezinnen de ruimte geboden worden om eigen keuzes te maken in de combinatie van arbeid en zorg. Deze uitdagingen gaan we op de volgende manier aan."
            ],
            "head": "Arbeidsmarkt: evenwichtig en toegankelijk"
        },
        {
            "body": [
                "Onze woningmarkt is ziek. En dat merkt de burger aan zijn of haar (dubbele) woonlasten en het huis dat maar niet wordt verkocht, de ondernemer aan zijn dalende omzet en de overheid aan haar huishoudboekje. De slecht functionerende woningmarkt hangt de Nederlandse economie als een molensteen om de hals.",
                "De woningmarkt werkt door de vele ingrepen van de overheid ronduit slecht, zowel de koop- als de huurmarkt. Bovendien is door de ongelimiteerde hypotheekrenteaftrek, de hoge grondkosten, door het accepteren van hypotheekvormen waarbij het mogelijk werd geheel of voor een deel aflossingsvrij te kunnen lenen en door het rekening houden met twee inkomens bij het maximaal te lenen bedrag, de huizenprijs enorm gestegen, met name in de decennia voor de kredietcrisis. Veel gezinnen zijn overladen met hypotheekschulden. Vaak voor een groot deel in een aflossingsvrije vorm, waardoor de renteaftrek maximaal blijft en de hypotheekschuld onverminderd hoog. Voor veel mensen die de afgelopen jaren voor het eerst een huis hebben gekocht, is die schuld ook nog eens hoger dan de actuele waarde van hun huis. Daarnaast is het, ondanks de huizenprijsdaling de afgelopen jaren, voor starters nog altijd moeilijk een woning te bemachtigen. Banken lenen minder makkelijk geld uit, koopwoningen zijn nog altijd duur en een betaalbare huurwoning is moeilijk te krijgen.",
                "De ChristenUnie pleit voor broodnodige verandering en duidelijkheid. Het woningmarktbeleid moet beter, rechtvaardiger en minder kostbaar worden. *Beter*, want de woningmarkt werkt niet goed. *Rechtvaardiger*, want de hoogste inkomensgroepen profiteren buitenproportioneel van de hypotheekrenteaftrek, terwijl starters te weinig kansen hebben op een eigen dak boven hun hoofd. *Minder kostbaar*, want de uitgaven (misgelopen inkomsten) aan met name de hypotheekrenteaftrek lopen de spuigaten uit. De afgelopen jaren heeft de ChristenUnie - met een niet aflatend pleidooi voor gezonde hervormingen, met een initiatiefwet en met afspraken in het Lenteakkoord - een leidende rol gespeeld bij het op gang brengen van de noodzakelijke hervorming van de woningmarkt.",
                "Voor de ChristenUnie is het belangrijk dat het rijksgeld dat in de woningmarkt gestoken wordt, ten goede komt aan de oorspronkelijke doelen, namelijk het ondersteunen van huurders met lagere inkomens en het bevorderen van eigen woningbezit. De ChristenUnie heft daarom in haar voorstellen niet het onderscheid tussen koop en huur op, zoals in het op zich zeer prijzenswaardige woonakkoord 4.0. Met huren is niets mis, integendeel; maar het is om meerdere redenen verstandig om bezitsvorming te stimuleren. Argumenten daarvoor zijn bijvoorbeeld de kwaliteit van de leefomgeving en sociale samenhang.",
                "Dat de woningmarkt moet worden hervormd, staat buiten kijf, maar daarmee is het nog geen pijnloos proces. Daarom geldt voor de ChristenUnie dat:",
                "Wijzigingen behoedzaam en geleidelijk worden doorgevoerd. Anders gezegd: de weg is net zo belangrijk als de bestemming.",
                "Mensen voor wie het moeilijk is om huisvesting te bekostigen, zoals starters en huiseigenaren met restschuldproblematiek, een extra steuntje in de rug krijgen.",
                "De baten van de overheidsstimulering van het eigen woningbezit evenwichtiger worden verdeeld over hogere en lagere inkomensgroepen.",
                "Hypotheekschulden moeten worden afgelost.",
                "De overheid haar greep op de woningmarkt vermindert, zodat deze weer beter gaat functioneren en weer in beweging komt.",
                "De ChristenUnie bepleit de volgende tien maatregelen op weg naar een gezonde woningmarkt:"
            ],
            "head": "Woningmarkt: gezond en rechtvaardig"
        },
        {
            "body": [
                "Nederland is een ondernemend land en groot in de internationale handel. Nederland heeft zijn sterke economie te danken aan onze ondernemers: van mondiaal opererende multinationals tot kleine zelfstandigen. Ondernemingen zijn belangrijk voor het nationaal inkomen, voor werkgelegenheid, voor product- en procesinnovatie en vanwege hun maatschappelijke waarde. Iedereen profiteert van een sterk bedrijfsleven. In een gezonde economie doet iedereen mee en nemen ook werknemers hun verantwoordelijkheid.",
                "Maar ook ondernemers hebben last van de schuldencrisis en economische neergang en steeds meer werknemers komen op straat te staan. De ChristenUnie kiest daarom voor de korte termijn onder meer voor een aantal tijdelijke crisismaatregelen en voor het verbeteren van de kredietverlening. Maar om op de lange termijn sterker uit de crisis te komen is meer nodig en moeten de oorzaken van de crisis worden aangepakt. De ChristenUnie is doordrongen van het besef dat we als samenleving een kans verspillen als we klakkeloos overgaan tot de orde van de dag. Te vaak heeft alleen het eigen financiële belang centraal gestaan, in plaats van het gemeenschappelijk belang. Een belang dat verder reikt dan alleen maximalisatie van winst. Van de overheid, de financiële wereld, het bedrijfsleven, werknemers en de burger in zijn of haar rol als consument mag gevraagd worden lessen te trekken uit de crisis waar we nu middenin zitten. Iedereen draagt op zijn of haar terrein een eigen verantwoordelijkheid. Wegschuilen achter de rug en verantwoordelijkheid van een ander kan niet en is ongewenst.",
                "Het belangrijkste antwoord op de verschillende actuele crises en de veelal mondiale vraagstukken is duurzaamheid. Een gezonde economie is een duurzame economie. Duurzaam houdt in dat we kiezen voor kwaliteit van leven voor ieder mens en de aarde, nu en in de toekomst. Dat vraagt bezinning op fundamentele waarden en bezinning op onze werkelijke behoeften. Dat geldt in het privéleven, in het bedrijfsleven en bij het vaststellen van overheidsbeleid. In het christelijk-sociale denken staan verantwoordelijk beheer van de schepping en onderlinge solidariteit centraal. De mens leeft niet voor zichzelf. Economische groei is geen doel op zich, maar een middel. Bedrijven gaan zorgvuldig om met grondstoffen en productiemiddelen, zodat er geen verspilling is en geen schade aan mens en milieu. Ook werknemers nemen daarin hun verantwoordelijkheid.",
                "Een duurzame economie betekent ook solidariteit tussen generaties. De ChristenUnie wil onze kinderen en kleinkinderen niet opzadelen met de grote schulden die de afgelopen jaren zijn gemaakt. De ChristenUnie kiest daarom voor duurzame overheidsfinanciën. Niet alleen op korte termijn, maar ook op lange termijn. De ChristenUnie kiest daarnaast ook voor gezonde private financiën, door het bevorderen van aflossen en sparen. Ook het bankwezen moet flinke stappen zetten op weg naar een gezondere verhouding tussen eigen en vreemd vermogen.",
                "De ChristenUnie toont de ambitie om Nederland tot de meest duurzame en innovatieve economie van Europa te maken. Dat vergt aanhoudende inzet voor een gunstig vestigings- en investeringsklimaat, positionering van Nederland als internationaal logistiek centrum, investeren in onderwijs en duurzame innovatie, kortere en snellere procedures met weinig administratieve rompslomp en ruimte scheppen voor een economische orde waarin maatschappelijke belangen intrinsiek verankerd zijn en ondernemingen kunnen bloeien.",
                "Voor een duurzame en innovatieve economie, een economie die groen en sterk is, zijn een aantal stevige veranderingen en beleidswijzigingen nodig. Deze worden beschreven in de navolgende hoofdstukken. De ChristenUnie bepleit onder meer:",
                "**Minder regels en meer ruimte voor ondernemers, boeren en vissers.**",
                "**Bevorderen bedrijfsinvesteringen, ondernemerschap en innovatie.**",
                "**Lagere lasten op ondernemen en werken en hogere lasten op vervuilende productie en consumptie.**",
                "**Solide overheidsfinanciën, gezonde private financiën** en dus het bevorderen van aflossen en sparen en **betrouwbare banken**.",
                "**Hervormingen in de arbeidsmarkt, pensioenen, woningmarkt en zorg** om publieke voorzieningen betaalbaar te houden en de economie te versterken.",
                "**Verduurzaming van de bouw, de mobiliteit en de energievoorziening.**"
            ],
            "head": "Economie: groen en sterk"
        },
        {
            "body": [
                "De ChristenUnie kiest voor:",
                "**Europa van de lidstaten.** Goede samenwerking tussen zelfstandige lidstaten, dat is de kern van de Europese Unie. Daarbij passen geen verdere stappen naar een politieke unie.",
                "**EU terug naar de kerntaken.** De ChristenUnie wil een Europese Unie die de interne markt bevordert en grensoverschrijdende problemen doortastend aanpakt. Zaken die prima op nationaal niveau uitgevoerd kunnen worden, behoren tot het domein van de lidstaten.",
                "**Versterking democratie.** De Tweede Kamer moet inspraak houden bij het aanpakken van de schuldencrisis in Europa. Nederland heeft, ondanks verzet van de ChristenUnie, het budgetrecht en vetorecht m.b.t. het permanente noodfonds overboord gezet.",
                "**Minder kostbaar, lagere begroting.** De EU moet stoppen met het rondpompen van geld. De alsmaar stijgende begroting moet fors omlaag. Voor Europese ambtenaren geldt loonmatiging. De ChristenUnie wil geen Europese belasting en geen Europese obligaties (eurobonds).",
                "**Oplossingen die perspectief bieden.** Koste wat kost de eurozone in stand houden is niet per definitie de beste oplossing. Alle mogelijkheden moeten worden onderzocht om tot oplossingen te komen, waarbij er weer echt perspectief komt voor alle eurolanden.",
                "**Onderzoek naar het opsplitsen van de eurozone.** Nederland kan andere landen niet dwingen de eurozone te verlaten, maar Nederland kan en moet voor zichzelf wel de alternatieven snel en serieus onderzoeken.",
                "**Minder regels en richtlijnen.** Er moet worden gesnoeid in het woud aan richtlijnen en verordeningen. Een regel erbij, dan minimaal één eraf. Daarbij komt in ieder voorstel voor een richtlijn of verordening een hoofdstuk, waarin duidelijk wordt gemaakt welke bijdrage daaraan geleverd wordt.",
                "**Geen uitbreiding van de EU.** We maken een pas op de plaats met de uitbreiding van de EU. Turkije kan geen lid worden van de Europese Unie. Er worden onderhandelingen gestart over een geprivilegieerd partnerschap.",
                "**Minder Europese agentschappen.** Met de groei van het aantal lidstaten is ook het aantal Europese agentschappen gegroeid. De agentschappen die zich niet richten op Europese kerntaken kunnen worden gesloten.",
                "**Het Europees Parlement in Brussel.** De verhuiskaravaan tussen Brussel en Straatsburg moet stoppen.",
                "**Europa: samenwerken tussen zelfstandige lidstaten** De ChristenUnie staat voor een sterke samenwerking tussen zelfstandige lidstaten en het zich houden aan gemaakte afspraken in Europa. Deze samenwerking is gefundeerd op gedeelde waarden waarvan de christelijke wortels erkend moeten worden. De christelijke waarden zijn van groot belang om de crises in Europa aan te pakken. Nederland heeft binnen de Europese Unie de mogelijkheid om te werken aan gezamenlijke belangen en oplossingen voor grensoverschrijdende problemen. Dat betekent echter niet dat de Europese Unie steeds meer taken naar zich toe moet trekken die de lidstaten prima zelf kunnen regelen. Met een groeiend gebrek aan draagvlak onder de bevolking zijn de afgelopen decennia stappen gezet naar een politieke unie. Op een aantal terreinen moet de Europese Unie juist een stap terug doen. Tegenover machtsconcentratie zet de ChristenUnie versterking van de democratische legitimatie en meer transparantie van Europese instellingen om de samenwerking te verbeteren. Vanuit een nuchtere en realistische kijk op Europa willen we de eurocrisis aanpakken.",
                "De ChristenUnie is groot voorstander van samenwerking tussen zelfstandige lidstaten. Het door de individuele lidstaten ingerichte democratisch bestel is en blijft de belangrijkste drager van legitimiteit en democratische verantwoording. Besluiten moeten zo dicht mogelijk bij de burger worden genomen en door een meerderheid van burgers worden gedragen. Dit verhoudt zich slecht tot machtsconcentratie en een politieke unie. De ChristenUnie staat voor Eurorealisme. De ChristenUnie wil de Europese samenwerking terugbrengen naar rationele en realistische proporties.",
                "Europese samenwerking heeft veel gebracht. Na de Tweede Wereldoorlog bestendigde het de vrede en veiligheid. En die vrede, stabiliteit en later de interne markt hebben veel voorspoed gebracht. Die doelen staan niet op het spel met het pleidooi van de ChristenUnie om nu een stap terug te doen. Het is van groot belang dat de Europese Unie zich richt op de kerntaken. Deze taken zijn het bevorderen van de interne markt en het aanpakken van grensoverschrijdende problemen, die op nationaal niveau niet effectief kunnen worden aangepakt, zoals mensenhandel en prostitutie, asiel- en migratiebeleid, en terrorisme. Samenwerking op het gebied van milieu, transport, landbouw en visserij en het buitenlands beleid (waaronder het opkomen voor mensenrechten) moet worden verbeterd. Dat geldt in het bijzonder voor energie en klimaat, met het oog op internationale afspraken.",
                "Bij dat alles moet volgens de ChristenUnie de democratische legitimatie van de samenwerking gewaarborgd zijn. Iets wat het nu allesbehalve is. Het Europese Parlement heeft met het Verdrag van Lissabon weliswaar een sterkere positie gekregen, maar kan niet de rol van de nationale parlementen overnemen. Eerder heeft de ChristenUnie bij wet een parlementair behandelvoorbehoud geregeld om de rol van het Nederlandse parlement bij Europese besluitvorming te versterken. De Kamer kan hierdoor in een vroeg stadium aangeven bij welke onderwerpen zij betrokken wil zijn, en waarover eerst met de regering gesproken moet worden voordat de regering een definitief standpunt in kan nemen in de Europese Raad.",
                "Alles wat effectief op nationaal niveau kan worden geregeld, mag geen Europees beleid worden. Daarom moet de Europese Unie een stap terug doen als het gaat om sociaal beleid, pensioenen, belastingen, gezondheidszorg, onderwijs, cultuur en gezinsbeleid. Hier kunnen de lidstaten zelfstandig beleid op voeren. Wel kunnen hierbij randvoorwaarden (zoals sociale minimumstandaarden), afstemming en wederzijdse erkenning van elkaars systemen van belang zijn. Dit om te voorkomen dat alleen de logica van de markt het op Europees niveau voor het zeggen heeft.",
                "**Daadkrachtig uit de crisis** De ChristenUnie was tegen de vorming van een monetaire unie in Europa, omdat deze werd gevormd door landen met zeer ongelijksoortige en ongelijkwaardige economieën. Bovendien zou een monetaire unie gemakkelijk kunnen leiden tot een politieke unie, wat de ChristenUnie ongewenst acht. De ChristenUnie heeft daarom als één van de weinige Nederlandse politieke partijen tegen de invoering van de euro gestemd en tegen de toetreding tot de eurozone van landen als Griekenland en Italië. Een muntunie met leden die economisch zo verschillend zijn, dat kon niet goed gaan en dat is na het uitbreken van de kredietcrisis gebleken. Economisch zwakke landen hebben sinds de invoering van de euro niet meer de mogelijkheid ‘hun’ munt te devalueren ten opzichte van landen als Duitsland en Nederland. De oplopende schulden in deze landen leiden tot dramatische gevolgen voor de bevolking. Er moet worden gezocht naar een oplossing met perspectief voor alle eurolanden. Een vertrek van Griekenland uit de eurozone lijkt onafwendbaar, en is wellicht in het belang van de Grieken zelf. Voor andere landen is dit mogelijk ook het geval.",
                "De ChristenUnie is bereid verantwoordelijkheid te nemen in het aanpakken van de eurocrisis. Afgelopen jaar hebben we dat laten zien door ons uit te spreken voor het afwaarderen van schulden van Griekenland en voor het begrotingspact. Het begrotingspact betreft Europese maatregelen die de begrotingsdiscipline van lidstaten versterken en de mogelijkheid bieden voor toezicht en sancties als landen zich niet aan de begrotingsafspraken (het Stabiliteits- en Groeipact) houden. Het is onvermijdelijk dat landen uit de eurozone die zich niet aan de regels houden, financiële sancties vanuit Brussel opgelegd krijgen, maar ook dat internationaal nieuwe afspraken gemaakt zullen moeten worden rond de regulering van de kapitaalmarkten en de handel in derivaten."
            "We zien dat de democratische legitimatie onder druk staat bij de pogingen om de euro te redden. De Tweede Kamer heeft bij zowel het tijdelijke noodfonds als bij het permanente noodfonds – ondanks amendementen en moties van de ChristenUnie – met een ruime meerderheid bevoegdheden weggegeven. Terwijl het over vele tientallen miljarden gaat, heeft de Tweede Kamer hier deels het budgetrecht en vetorecht op ingeleverd. De ChristenUnie is niet tegen een noodfonds, maar door op deze manier parlementaire bevoegdheden weg te geven wordt de democratische controle geweld aangedaan, en dat ondermijnt bovendien de steun van de bevolking voor de Europese Unie.",
"De ChristenUnie wil de werkelijkheid nuchter onder ogen zien. Wij willen in het debat over het aanpakken van de eurocrisis alle opties onderzoeken. We beseffen dat elke stap, elke poging tot een oplossing, veel (financiële) pijn zal doen. Dat geldt ook voor het in stand houden van de euro. De ChristenUnie vindt doormodderen geen optie. Het overeind houden van banken en zwakke eurolanden door lidstaten met een sterke economie, waardoor in feite de schuldenlast in stand blijft, is uiteindelijk geen oplossing. Ook niet voor die landen zelf. De Europese Centrale Bank (ECB) is een reddingboot die overvol is en moet stoppen met het opkopen van schuldpapieren van Zuid-Europese landen. De schulden die zijn gemaakt moeten uiteindelijk worden afgelost en waar nodig ook worden kwijtgescholden.",
"De ChristenUnie wil alle mogelijkheden onderzoeken om tot oplossingen te komen waarbij er weer echt perspectief is voor alle eurolanden. Een Nederlandse ‘Alleingang’ is zeer onverstandig. Daarom wil de ChristenUnie ook in beeld brengen wat de gevolgen zijn van het verkleinen, het opsplitsen of het met gelijkgezinde landen uit de eurozone stappen in vergelijking met het in stand houden van de huidige eurozone.",
"Europese regels, begroting en uitbreiding",
"De alsmaar stijgende EU-begroting moet vanaf nu fors omlaag. Dat kan als de Europese Unie zich weer richt op haar kerntaken. Het aantal Europese fondsen moet in aantal en omvang afnemen. De Europese fondsen zijn primair bedoeld om armere Europese regio’s vooruit te helpen. Zolang deze fondsen er ook voor Nederland zijn, moet ook Nederland er gebruik van maken, zodat de netto betalingspositie niet nog verder verslechtert. Bovendien heeft de regionale economie hier veel profijt van. Het perspectief blijft wel dat er een einde komt aan het rondpompen van geld via fondsen voor zaken die prima op ons nationale niveau kunnen worden afgewikkeld.",
"De Nederlandse betalingspositie aan de EU moet verbeteren. De huidige afdrachtkorting moet in elk geval worden gehandhaafd.",
"Het is nu belangrijker dat de bestaande richtlijnen door de lidstaten worden geïmplementeerd en gehandhaafd, dan dat",
"er nieuwe regels bijkomen. Uiteraard is ook Nederland gehouden bestaande richtlijnen snel en zorgvuldig te implementeren en correct te handhaven. De ChristenUnie bepleit uiterste terughoudendheid als het gaat om nieuwe regels en waakt voor extra regels op nationaal niveau, bovenop de Europese regels. Vooral het bedrijfsleven ervaart veel hinder van de snelheid waarmee (soms tegengestelde) regels elkaar opvolgen. De visserijsector is daar een sprekend voorbeeld van.",
"Toezeggingen die aan diverse landen zijn gedaan over toetreding blijven recht overeind, maar we constateren ook dat de spankracht van de EU op dit moment onder druk staat. Daarom wil de ChristenUnie voorlopig een pas op de plaats waar het gaat om uitbreiden. Wel is het belangrijk om intensief te blijven samenwerken met landen die uiteindelijk kunnen toetreden. ",
"Turkije - een gewaardeerde NAVO-bondgenoot - mag geen lid worden van de EU. De toetredingsonderhandelingen met Turkije moeten worden gestaakt. Turkije is strategisch gelegen, op het kruispunt van Europa en Azië en in de nabijheid van Rusland, en is een belangrijke handelspartner van Europa. Een geprivilegieerd partnerschap behoort wellicht tot de mogelijkheden, maar dan wel met garanties over erkenning van mensenrechten en inzet voor goede internationale verhoudingen in het Middellandse Zeegebied. ",
"De Europese Unie zet zich maximaal in voor de naleving van mensenrechten wereldwijd, waaronder godsdienstvrijheid, en schuwt het￼inzetten van diplomatieke en economische sancties daarvoor niet. Deze inzet in het buitenlands beleid is alleen geloofwaardig met een even grote inzet voor de vrijheid van godsdienst en geweten binnen Europa.",
"Er wordt blijvend geïnvesteerd in goede samenwerking binnen de Raad van Europa, waar 47 landen deel van uitmaken. Deze raad biedt het forum voor een gezamenlijk mensenrechtenbeleid. Effectieve naleving van het Europees Verdrag voor de Rechten van de Mens heeft hierbij prioriteit.",
            
            ],
            "head": "Europa: minder en beter"
        }
    ]
}