{
    "head": "Groene Kansen voor Nederland",
    "sub": [
        {
            "head": "Kansen pakken",
            "body": [
                "Het is tijd om aan de slag te gaan.",
                "Vijf kabinetten binnen tien jaar zijn er niet in geslaagd de economische en sociale uitdagingen waar Nederland voor staat aan te pakken. De huidige crisis moet worden aangegrepen om de omslag te maken naar eenbetere en duurzame toekomst.",
                "Grondstoffen en energie worden schaarser en duurder. Olieprijzen blijven stijgen. De omschakeling naar een duurzame economie is geen mooi ideaal meer, maar de enige weg voorwaarts in de eenentwintigste eeuw. De groene innovaties van vandaag zijn de renderende bedrijven van morgen. Niet plofkippen of watertomaten, maar duurzaam eten en windmolens hebben de toekomst. Groene investeringen leveren ook nieuwe banen op. Hoe eerder we beginnen, hoe beter we zijn voorbereid.",
                "Ook de verzorgingsstaat kraakt in zijn voegen en past niet langer bij deze tijd. Sociale zekerheden zijn vooral weggelegd voor mensen met een vast contract. Flexwerkers en ZZP’ers vallen buiten de boot. GroenLinks wil oude zekerheden door nieuwe zekerheden vervangen, met voor iedereen gelijke kansen op zelfontplooiing, werk en zorg.",
                "Burgers zelf staan gelukkig niet stil. Op steeds meer daken liggen zonnepanelen waarmee mensen zelf schone stroom opwekken. Gewone supermarkten verkopen duurzame producten omdat klanten daar om vragen. ZZP’ers verenigen zich in broodfondsen die steun bieden in tijden van tegenslag. Wat we nu nodig hebben is een overheid die deze koplopers aanmoedigt en belemmeringen voor hun groei wegneemt.",
                "Willen we deze plannen verwezenlijken, dan moeten we samenwerken met andere partijen. Het Lenteakkoord toont aan dat we deze verantwoordelijkheid niet uit de weg gaan. In dit begrotingsakkoord voor 2013 heeft GroenLinks een groot aantal asociale bezuinigingen van het kabinet-Rutte teruggedraaid, zoals die op het passend onderwijs, de natuur en het persoonsgebonden budget. Bovendien hebben we met de kolenbelasting en een gunstige regeling voor zonnepanelen een begin gemaakt met een duurzame en schone economie. Wij bewijzen dat we met een sluitende overheidsbegroting Nederland groener en socialer kunnen maken.",
                "In al onze plannen staan drie waarden centraal: duurzaamheid, kansengelijkheid en diversiteit.",
                "We gaan er allereerst vanuit dat we de aarde slechts in bruikleen hebben van onze kinderen en kleinkinderen. We dienen zorg te dragen voor de diversiteit van planten en dieren, en moeten voorkomen dat het klimaat op hol slaat. Wij willen geen verspillende en vervuilende economie, maar een economie die duurzaam is. Geen maximale materiële welvaart, maar meer welzijn. Zowel voor mensen die nu leven als voor generaties na ons en mensen elders.",
                "Onze tweede overtuiging is dat succes in het leven niet alleen onze eigen verdienste is, maar ook het resultaat van opvoeding, omgeving en aangeboren talenten. Dit besef geeft ons de verantwoordelijkheid mensen met minder goede startposities vooruit te helpen en spoort ons aan tot eerlijk delen. Ons linkse ideaal betekent daarom: gelijke kansen voor iedereen om van het leven iets moois te maken – via uitdagend onderwijs, goede zorg en een arbeidsmarkt waar iedereen aan het werk kan. Voorop staat dat mensen zelf de regie nemen over hun eigen leven.",
                "Ten slotte gelooft GroenLinks in de kracht van verschil. Iedereen heeft het recht om anders te zijn. We gaan ontspannen om met culturele en religieuze verscheidenheid. GroenLinks kiest voor een samenleving waarin niet de angst voor de ander regeert. We zijn trots op de eeuwenoude Nederlandse tradities van openheid en nuchterheid. Trots op de nieuwe generatie Nederlanders die haar weg omhoog vindt via school, werk, sport, kunst en cultuur. Trots op de vrijheid van meningsuiting, het recht op zelfbeschikking, non-discriminatie, de gelijkheid van man en vrouw en de scheiding van kerk en staat. Dat is wat Nederland Nederland maakt.",
                "Wij verschuilen ons niet achter de dijken. Wij delen fundamentele waarden en cultuur met andere Europese landen en onze idealen van vrijheid en democratie gelden voor alle mensen. Onze welvaart en vrijheid delen met anderen zonder dat dit ten koste gaat van de aarde en toekomstige generaties: dat is echte rijkdom."
            ]
        },
        {
            "head": "Groen werkt",
            "body": [
                "De duurzame economie staat voor de deur.",
                "Het is tijd onze neoliberale economie grondig te herzien. Klassieke economische groei levert niet meer wat zij ons zo lang vanzelfsprekend gaf: betere levens. Ondanks de stijgende welvaart nemen welzijn en geluk niet meer toe. Een duurzame economie is gericht op het welzijn van mensen, werkt zonder schulden en is financieel en ecologisch in balans.",
                "Vooralsnog is in Nederland arbeid duur en vervuiling goedkoop. Oude, vieze industrieën wentelen veel kosten af op de samenleving. De werkelijke kosten van productie – inclusief de schade aan het milieu – worden niet weerspiegeld in de prijs van producten. Wij staan voor een economie waar de vervuiler betaalt en de vergroener verdient. Zo worden duurzame producten vanzelf aantrekkelijker. De omslag naar een duurzame economie biedt nieuwe kansen aan innovatieve groene ondernemers die zuiniger omgaan met grondstoffen.",
                "In een duurzame economie wordt tegelijkertijd de inkomstenbelasting verlaagd. Laagbetaalde banen zijn de afgelopen jaren weggesaneerd. GroenLinks maakt de conciërge of klassenassistent weer betaalbaar voor werkgevers, zodat meer mensen aan de slag kunnen tegen een fatsoenlijk inkomen.",
                "Daarnaast wil GroenLinks direct banen scheppen met een Europese *Green New Deal.*Bijvoorbeeld door een robuust Europees hoogspanningsnet voor groene stroom aan te leggen. Dit net verbindt Europese landen: als het op de Noordzee niet waait, leveren Spaanse zonnecentrales elektriciteit. Samen met investeringen in zonnepanelen en windmolens, en in energiebesparing door aardwarmte en isolatie, scheppen we nationaal vele duizenden en in Europa miljoenen schone banen."
            ],
            "sub": [
                {
                    "head": "Energieke samenleving",
                    "type": "insert",
                    "body": ["Thijs de la Court, GroenLinks-wethouder in Lochem, heeft samen met de bevolking in vijf jaar tijd een groot aantal duurzame veranderingen teweeggebracht in zijn gemeente: “Ik dacht dat ik in een conservatieve omgeving woonde, maar dat viel me hartstikke mee.” Lochem is nu koploper op klimaatgebied, heeft cradle-to-cradleprojecten, krijgt een nieuw energiezuinig stadhuis, heeft klimaatprijzen gewonnen en een coöperatieve energievereniging LochemEnergie gerealiseerd. De la Court gelooft in een overheid die burgers faciliteert: “Ik ben niet de eenzame leider die zijn ideeën poneert. Dit beleid is niet mijn eigendom, maar van de raad en de bevolking.”"]
                },
                {
                    "head": "Energierevolutie",
                    "body": [
                        "De aarde warmt op en de fossiele brandstoffen waar onze economie op draait worden duurder. We willen een klimaat- en energiepolitiek voeren waar onze kinderen trots op zullen zijn. Door windmolens op zee te plaatsen, zonnepanelen op onze daken betaalbaar te maken én energie te besparen, worden we van achterblijver de koploper van de Europese klimaatpolitiek. In 2020 komt twintig procent van onze energie uit duurzame bronnen – in 2050 is al onze energie schoon.",
                        "Een energiezuiniger en schoner Nederland maakt ons onafhankelijk van Russisch gas en Arabische olie. Zolang onze economie draait op fossiele brandstoffen blijven we de schatkisten van repressieve regimes spekken. GroenLinks gaat de strijd aan met gevestigde fossiele belangen. Grootverbruikers en producenten van fossiele energie krijgen nu voorrang van de overheid. Jaarlijks ontvangen zij bijna zes miljard euro aan belastingvoordelen. Wij schaffen deze subsidies af en investeren in duurzame energie die toekomst heeft.",
                        "Nederland kan internationaal scoren door zich toe te leggen op de ontwikkeling van schone technologieën. Duitsland en Denemarken laten zien dat een overheid die duidelijk en consequent kiest voor duurzaam, een geweldige steun in de rug kan zijn voor groene innovaties. Als we lef hebben kan Nederland de thuishaven worden van een nieuwe generatie groene ondernemers die met hun uitvindingen de wereld veroveren."
                    ]
                },
                {
                    "head": "Eerlijke Productie",
                    "body": [
                        "In een duurzame economie gaat productie niet ten koste van mensen, natuur en dieren. Goede en begrijpelijke informatie over de weg die producten hebben afgelegd voor ze in de winkelschappen belanden, geeft consumenten heldere keuzes. Een van de grootste krachten achter de duurzame economie is de macht van de kritische consument.",
                        "Groene ondernemers en grote bedrijven met ambitie en visie begrijpen dat het klimaat verandert, grondstoffen schaarser worden en het op aarde drukker wordt. Zij spelen in op de vraag naar duurzame producten en diensten. GroenLinks wil deze groene pioniers steunen door een duidelijke industriepolitiek te voeren. De overheid moet de omschakeling naar een *bio-based economy,*waarin fossiele grondstoffen in de chemische industrie worden vervangen door plantaardige alternatieven, stimuleren. Dit is een belangrijke stap richting de circulaire economie waarin geen afval bestaat en grondstoffen worden hergebruikt.",
                        "De overheid faciliteert deze omschakeling met onder meer een groene ‘Kafkabrigade’ die een einde maakt aan regels die groene ondernemers en burgers nodeloos belemmeren.",
                        "Ook boeren die kiezen voor duurzame en diervriendelijke productie moeten ruim baan krijgen. De huidige vee-industrie degradeert dieren tot machines, vervuilt de natuur en vergroot het risico dat dierziekten zoals de Q-koorts op mensen worden overgedragen. Het veevoer slepen we aan van over de hele wereld, ten koste van tropische bossen. Dat moet echt anders. ",
                        "Om duurzame boeren te steunen wordt vlees duurder en voedsel dat minder beslag legt op de aarde goedkoper. Boeren krijgen meer marktmacht zodat ze een eerlijke prijs voor hun producten krijgen. Dan hoeven ze de veestapel niet eindeloos te vergroten en kunnen ze werk maken van dierenwelzijn, duurzaamheid en agrarisch natuurbeheer. We willen het Europees landbouwbeleid veranderen zodat er een einde komt aan overproductie, slechte prijzen voor boeren en het dumpen van voedsel op de wereldmarkt.",
                        "Door handelsregels aan te passen krijgen ontwikkelingslanden eerlijkere kansen. Bijvoorbeeld om niet alleen ruwe grondstoffen, maar ook bewerkte producten – waar ze veel meer aan verdienen – te kunnen exporteren. Om hun eigen industrie, landbouw en dienstensector te kunnen ontwikkelen moeten zij tijdelijk hun markten kunnen afschermen. Alleen door eerlijke handel ontgroeien ontwikkelingslanden aan hun armoede en dat is een zegen voor de bevolking en de rest van de wereld: opkomende economieën ontpoppen zich tot trekkers van de wereldeconomie, waarvan Europa voor economisch herstel nu mede afhankelijk is."
                    ]
                },
                {
                    "head": "Megastallen Néé",
                    "type": "insert",
                    "body": ["Noord-Brabant heeft twee miljoen inwoners, maar vier miljoen varkens. Q-koorts, stank, een verrommeld landschap en veel dierenleed zijn het gevolg. GroenLinkser Sonja Borsboom verzamelde met het burgerinitiatief Megastallen Néé 33.234 handtekeningen van verontruste burgers. GroenLinks-fractievoorzitter in Brabant Paul Smeulders maakte de campagne tegen de megastallen tot inzet van de Statenverkiezingen en verwierf veel steun. Inmiddels hebben de Provinciale Staten een nieuwe koers voor een Vitaal Platteland in Brabant vastgesteld."]
                },
                {
                    "head": "Geef natuur de ruimte",
                    "body": [
                        "Hoewel rivieren schoner zijn en de lucht frisser, is er nergens in Europa zo weinig natuur over als in Nederland. De diversiteit van planten en dieren daalt nog steeds. GroenLinks vecht voor het behoud van ons natuurlijk erfgoed. Met het Lenteakkoord hebben we een deel van de verregaande bezuiniging op natuur teruggedraaid, maar onze ambitie gaat veel verder. We investeren in een nationaal netwerk van onderling verbonden natuurgebieden. GroenLinks wil dat zeldzame en inheemse planten en dieren beter worden beschermd en de ruimte krijgen. Dat vogels rustig kunnen broeden en er herten, vossen en hazen leven in velden en bossen.",
                        "Ook onze kinderen moeten straks nog kunnen wandelen in de bossen, fietsen op de Veluwe, picknicken in het park en uitwaaien op het strand. Zien en beleven van natuur, er in spelen, is van onschatbare waarde voor onze gezondheid en welzijn. Natuur maakt Nederland mooier en Nederlanders gezonder.",
                        "Door de intensivering van de landbouw zijn grote delen van het Nederlandse platteland eentonig en lelijk geworden. Weidevogels en andere dier- en plantsoorten verdwijnen. Het boerenland maken we natuurlijker en mooier, bijvoorbeeld door oude beken en waterlopen terug te brengen in hun oorspronkelijke staat. Boeren kunnen daar een belangrijke bijdrage aan leveren. Als dat op een verantwoorde manier gebeurt, krijgen ze daar een eerlijke beloning voor."
                    ]
                },
                {
                    "head": "Duurzame bereikbaarheid",
                    "body": [
                        "In een duurzame economie verplaatsen we ons op een slimme manier. Dat betekent dat we de bestaande infrastructuur beter benutten. Betalen per kilometer is goedkoper, efficiënter en beter voor het milieu dan het verbreden van wegen. Een deel van de miljarden die aan asfalt worden uitgegeven investeren wij liever in oplossingen voor de toekomst: betrouwbaar en aangenaam openbaar vervoer en meer, betere en veiligere wandel- en fietspaden.",
                        "Innovaties als vraaggestuurd openbaar vervoer en elektrische fietsen geven mensen meer vrijheid zonder dat er een auto aan te pas komt. Ook zijn er grote kansen voor ondernemers: als dichtbevolkt land kan Nederland koploper worden met de elektrificatie van vervoer. Dit zal des te sneller gaan als we vieze auto’s duurder maken en elektrische modellen goedkoper."
                    ]
                },
                {
                    "head": "Duurzame financiën",
                    "body": [
                        "Geen duurzame economie zonder duurzame financiën. Slecht gereguleerde financiële markten hebben overconsumptie aangejaagd en schulden opgedreven, waardoor nu zelfs de samenhang van de Europese Unie wordt bedreigd. Gebrekkig toezicht heeft geleid tot onrechtvaardige uitkomsten. De macht van de financiële sector moet getemd worden. Banken mogen niet langer ‘te groot om te falen’ zijn. Hogere kapitaalbuffers en scherper Europees toezicht zijn noodzakelijk als we een herhaling van de crisis willen voorkomen. Risicovolle activiteiten van banken worden gescheiden van de spaartegoeden voor consumenten en bedrijven. GroenLinks vindt dat banken dienstbaar moeten zijn aan mensen en bedrijven – niet aan bankiers en hun bonussen.",
                        "Meer begrotingsdiscipline is noodzakelijk voor duurzame overheidsfinanciën. Maar om nu de economie weer aan de gang te krijgen, heeft de eurozone vooral meer solidariteit en investeringen nodig. Zo kan deze crisis de opmaat zijn voor een politiek sterker Europa. Nu afzonderlijke landen aan de grenzen van hun financiële mogelijkheden zitten, dient de kracht van de gemeenschappelijke munt te worden benut. Met behulp van de Europese Centrale Bank moet een geloofwaardige beschermingswal voor de eurolanden worden opgeworpen en een ambitieuze *Green New Deal*worden gelanceerd."
                    ]
                },
                {
                    "head": "Hoofdpunten hoofdstuk 1",
                    "type": "numberdlist",
                    "body": [
                        "Het belastingstelsel wordt radicaal vergroend: milieuvervuiling wordt duurder en arbeid goedkoper.",
                        "De vee-industrie wordt omgevormd tot duurzame en diervriendelijke veehouderij en er komt een verbod op megastallen.",
                        "Door een Deltawet nieuwe energie komt in 2020 twintig procent van onze energie uit schone bronnen; uiterlijk in 2050 is alle energie schoon.",
                        "Als onderdeel van de Europese Groenen werken wij aan een ambitieuzer klimaatbeleid en een *Green New Deal*om nieuwe banen te scheppen in groene sectoren en de eurocrisis te overwinnen.",
                        "Er komt meer natuur in Nederland en een nationaal natuurnetwerk dat natuurgebieden onderling verbindt.",
                        "Het financiële stelsel wordt duurzaam, door financiële markten strenger te reguleren en banken dienstbaar te maken aan mensen en bedrijven"
                    ]
                }
            ]
        },
        {
            "head": "Kansen eerlijk delen",
            "body": [
                "Iedereen wil zijn of haar leven naar eigen inzicht kunnen inrichten.",
                "GroenLinks staat voor een overheid die daarvoor de voorwaarden schept. Met gelijke kansen op werk, een fatsoenlijk inkomen, uitstekend onderwijs, goede zorg, een betaalbare woning en een prima pensioen.",
                "Mensen met wie het even niet zo goed gaat, die pech hebben of verkeerde keuzes maken, laten we niet vallen. Iedereen heeft recht op een herkansing. En ook als je bent aangewezen op hulp van de overheid, moet je de regie over je eigen leven kunnen houden.",
                "Overheidsorganisaties gaan nu gebukt onder steeds grotere managementlagen en administratieplicht. Zorgverleners, werkcoaches en leraren worden overspoeld door regels en papierwerk en burgers raken de weg kwijt.",
                "GroenLinks wil dat mensen samen met professionals hun eigen zorg of vangnet kunnen organiseren. Zij zijn het uitgangspunt, niet de logica van publieke instituties als het UWV of Bureau Jeugdzorg. Wat succesvolle voorbeelden als buurtzorg, de opvoedpoli en de Eigen Kracht-conferenties delen, is dat ze allemaal lokaal georganiseerd zijn, ruimte laten aan professionals en de burger centraal stellen."
            ],
            "sub": [
                {
                    "head": "Kindcentra",
                    "type": "insert",
                    "body": ["De vierjarige Dounnia neemt haar moeder trots bij de hand. “Kom maar mama, ik weet de weg naar mijn nieuwe juf al.” In de Kindcentra 0-13 in ’s-Hertogenbosch is geen merkbaar onderscheid tussen kinderopvang, peuterspeelzaalwerk, basisschool en buitenschoolse opvang. Kinderen worden op dezelfde plek opgevangen; ouders hoeven hen niet heen-en-weer te sjouwen tussen verschillende locaties. Het pedagogisch klimaat staat onder een gezamenlijke leiding. De afzonderlijke instellingen werken nauw samen op initiatief van GroenLinks Den Bosch. De nieuwe samenwerking werkt motiverend voor de medewerkers. En het aantal kinderen onder de vier dat van deze aanpak profiteert is fors gestegen."]
                },
                {
                    "head": "Ontplooiing",
                    "body": [
                        "Met kansen eerlijk delen kun je niet vroeg genoeg beginnen. Goed en toegankelijk onderwijs voor iedereen is de basis van een kansenmaatschappij. Ieder kind moet zich onafhankelijk van haar ouders’ opleidingsniveau, inkomen of achternaam kunnen ontwikkelen.",
                        "Wij willen dat alle peuters terechtkunnen op brede crèches. Daar leren ze spelen, fantaseren en praten, in kleine groepen en onder begeleiding van goed opgeleide pedagogisch medewerkers. Zo voorkom je niet alleen achterstanden, maar wordt ook segregatie tegengegaan. Het spreekt voor zich dat deze voorziening betaalbaar moet zijn voor iedereen: geen ouder zou minder hoeven te gaan werken omdat de kosten van de opvang te hoog zijn geworden.",
                        "Juist in tijden van bezuinigingen investeert GroenLinks in onderwijs, vooral in het basisonderwijs en beroepsonderwijs. Scholen zijn de motor van onze kenniseconomie, maar bovenal de plek waar talenten opbloeien en mensen – jong en oud – zich kunnen blijven ontwikkelen. Kwaliteit en toegankelijkheid van het onderwijs staan voor ons voorop.",
                        "Onderwijskwaliteit hangt in de eerste plaats af van de inzet en vaardigheden van docenten en de aandacht die zij aan leerlingen kunnen geven. In het Lenteakkoord reserveren we 75 miljoen euro voor het verbeteren van de kwaliteit van leraren en schoolleiders. Ook wordt de geplande bezuiniging op het passend onderwijs – de extra begeleiding die leerlingen met een beperking krijgen – teruggedraaid. Maar als het aan ons ligt, blijft het daar niet bij. Door kleinere klassen, minder management, duidelijkere eisen en hogere beloningen wil GroenLinks de leraar weer de ruimte geven om zijn werk te doen.",
                        "Ook in het hoger onderwijs wordt geïnvesteerd in de didactische kwaliteiten van docenten en worden de groepen kleiner. De toegankelijkheid wordt gewaarborgd door hogere aanvullende beurzen en een lager collegegeld. Om in hun levensonderhoud te voorzien kunnen studenten tegen gunstige voorwaarden een lening afsluiten, die zij terugbetalen naar draagkracht.",
                        "Leren houdt niet op als je volwassen bent. Iedereen moet zich kunnen blijven ontwikkelen. Vijfenvijftigplussers geven we kansen op een tweede of derde carrière door in hun scholing te investeren. We bouwen de ontslagvergoedingen, die in de praktijk vooral terechtkomen bij werknemers met de beste arbeidsmarktkansen, om tot individuele scholingsbudgetten voor iedereen."
                    ]
                },
                {
                    "head": "Meedoen",
                    "body": [
                        "Werk is de sleutel tot zelfstandigheid en emancipatie. Maar in een ontspannen samenleving is er naast werken ook tijd voor zorgen, leren, vrijwilligerswerk en vrije tijd. Zolang werken en zorgen moeilijk te combineren zijn, zal niet iedereen die dat wil kunnen meedoen. Terwijl het belangrijk is dat mensen zoveel mogelijk in hun eigen inkomen voorzien. Met mobiele telefoon, internet én een flexibele werkhouding kan veel meer thuis en in deeltijd worden gewerkt. Dan kunnen ouders ’s middags de verhalen van hun kinderen aanhoren en ’s avonds nog een klus afmaken. Voor mensen die fysiek aanwezig moeten zijn op hun werk, zoals een verkoper of verpleegkundige, zou het een hoop schelen wanneer ze meer zeggenschap krijgen over hun rooster. Zo krijgen ook zij meer flexibiliteit.",
                        "De arbeidsmarkt is de afgelopen jaren ingrijpend veranderd. Een vaste baan is voor een groeiende groep mensen niet meer weggelegd en heeft voor steeds meer mensen ook niet de voorkeur. Ook flexwerkers en ZZP’ers hebben recht op sociale zekerheden. We moeten nu de omslag maken van de traditionele verzorgingsstaat naar een participatiemaatschappij. Daar hoort ook bij dat mensen niet worden afgedankt met een werkloosheidsuitkering, maar van werk naar werk worden begeleid. Samen met werkgevers en overheid ga je op zoek naar een nieuwe plek. Dat kan een kantoor zijn, maar ook een klaslokaal.",
                        "Iedereen laten meedoen kan alleen als de kansen op de arbeidsmarkt eerlijker worden verdeeld. Veel ouderen solliciteren zich suf, maar worden niet aangenomen. En mensen met een handicap krijgen vaak geen kans om te laten zien wat ze waard zijn. Voor werkgevers moet het financieel aantrekkelijker worden om hen een baan aan te bieden. En soms moet de overheid een stap verder gaan, bijvoorbeeld door grotere werkgevers te verplichten een bepaald aandeel gedeeltelijk arbeidsgehandicapten in dienst te nemen.",
                        "Ook de gezondheidszorg moet gericht zijn op het vergroten van ieders kansen en mogelijkheden om mee te doen, ongeacht beperkingen. We leven allemaal langer en er komen steeds meer ouderen bij. De uitdaging is een zorgstelsel te ontwikkelen dat toegankelijk is, waarin mensen centraal staan en dat financieel duurzaam is. Een zorgstelsel dat bovendien de groeiende gezondheidskloof tussen lager en hoger opgeleiden verkleint.",
                        "Een van de speerpunten daarbij is het voorkomen van ziekten. Gezond leven moet makkelijker en goedkoper worden. Zodat sporten geen luxe, maar vanzelfsprekendheid is en je voor groenten en fruit minder betaalt dan voor chips en cola. Zorg- en welzijnsorganisaties, zoals de geestelijke gezondheidszorg en het maatschappelijk werk, spelen een belangrijke rol in het voorkomen van (ernstigere) gezondheidsproblemen.",
                        "Zij signaleren problemen al vroeg en kunnen snelle en eenvoudige ondersteuning bieden, waar mogelijk met de inzet van het eigen sociale netwerk. Bezuinigen op het welzijnswerk is onverstandig. Voorkomen is beter dan genezen.",
                        "GroenLinks bezuinigt wel op de salarissen van specialisten en op de geneesmiddelenindustrie en kiest ervoor de zorg meer inkomensafhankelijk te financieren. De kosten kunnen verder omlaag door de eerstelijnszorg te versterken en zorg dichter bij mensen te organiseren, in hun eigen buurt, met thuiszorg, huisarts en wijkverpleegkundige. Zo voorkomen we dat mensen zich moeten voegen naar het strakke stramien van grote zorginstellingen. Wij willen dat je zelf kunt bepalen of en wanneer je eet, doucht of op pad gaat. Ook persoonsgebonden budgetten geven mensen meer vrijheid om hun zorg op eigen wijze te organiseren. Daarom hebben we in het Lenteakkoord de voorgenomen bezuinigingen hierop teruggedraaid."
                    ]
                },
                {
                    "head": "Eigen regie",
                    "type": "insert",
                    "body": [
                        "Mayim Kolder is zwaar lichamelijk gehandicapt en heeft een verstandelijke beperking. Een opgroeiend kind met een handicap betekent dag en nacht zorg. Gelukkig zijn de ouders van Mayim flexibele zelfstandige ondernemers. Het persoonsgebonden budget (pgb) stelt hen in staat zorgverleners met dezelfde flexibiliteit in",
                        "te huren, zodat Mayim én hun bedrijf kunnen floreren. Jolande Sap en Linda Voortman voerden campagne tegen het voorgenomen besluit van het kabinet om het pgb te schrappen. Ruim duizend mensen met",
                        "een persoonsgebonden budget verzamelden zich in een manifestatie op Het Plein in Den Haag om te protesteren. Zij lieten zien en horen dat het pgb voor hun zelfstandigheid en keuzevrijheid betekent. In het Lenteakkoord zijn door GroenLinks de voorgenomen bezuinigingen teruggedraaid."
                    ]
                },
                {
                    "head": "Herverdeling",
                    "body": [
                        "Iedereen heeft behoefte aan de zekerheid van een goed inkomen nu en een eerlijk pensioen later. Gelijke kansen betekent ook een herverdeling van inkomens. Dat is niet alleen goed voor lagere inkomensgroepen, maar ook voor de samenleving als geheel. Zo zijn in Zweden en Finland mensen gezonder en gelukkiger dan in ongelijke samenlevingen als Engeland en de Verenigde Staten. GroenLinks vindt dat de sterkste schouders de zwaarste lasten moeten dragen.",
                        "Werken tegen een laag loon moet bovendien financieel meer gaan opleveren. Mensen die weinig verdienen, gaan minder inkomstenbelasting betalen. Werkgevers kunnen op die manier makkelijker mensen in dienst nemen, waardoor banen worden gecreëerd, en mensen met een laag inkomen meer geld overhouden.",
                        "De solidariteit tussen generaties en inkomensgroepen staat onder druk. Ook daar is een herverdeling broodnodig. De manier waarop onze oudedagsvoorziening is georganiseerd is niet langer houdbaar. We leven gemiddeld steeds langer, vooral de mensen met een goede opleiding en dito inkomen. Zij kunnen en willen vaak na hun 65ste doorwerken.",
                        "Om ervoor te zorgen dat de jeugd van tegenwoordig straks ook nog kan rekenen op een pensioen en om de ouderen van nu van een goede oudedagsvoorziening te voorzien, wil GroenLinks de pensioenleeftijd verhogen. Dat hebben we ook afgesproken in het Lenteakkoord voor 2013, maar als het aan ons ligt gebeurt dat op een eerlijkere manier. Wij stellen voor dat mensen die al op jonge leeftijd zijn begonnen met werken, vaak in een zwaar beroep, financieel worden gecompenseerd. En wij vinden het eerlijk dat ouderen die over een goed aanvullend pensioen beschikken meer gaan meebetalen aan de AOW.",
                        "Ook op de woningmarkt moeten kansen worden herverdeeld. Iedereen, jong en oud, arm of rijk, krijgt een gelijke kans op een goede en betaalbare woning. De een wil graag kopen, een ander huurt liever. Mensen moeten zoveel mogelijk zelf kunnen bepalen hoe ze wonen. We verbeteren de positie van starters op de woningmarkt door een starterspremie in te voeren. Zo kunnen zij makkelijker een woning kopen en krijgt de bouwsector een impuls. Vooruitlopend op een integrale hervorming van de woningmarkt mogen de huren de komende jaren slechts gematigd stijgen. Wel gaan mensen die ondanks een goed inkomen in een sociale huurwoning blijven wonen meer betalen. Of ze kiezen ervoor hun woning, eventueel tijdelijk, te kopen van de woningcorporatie. Huurders krijgen bovendien meer ruimte hun woning naar eigen inzicht te verbouwen.",
                        "De voordelen van de hypotheekrenteaftrek komen nu vooral terecht bij hogere inkomens – hoe duurder je huis, hoe meer profijt. Bovendien drijft het de woningprijzen op en kost het de overheid handen vol geld. In het Lenteakkoord is het taboe op het sleutelen aan de hypotheekrenteaftrek eindelijk doorbroken, maar wat GroenLinks betreft gaan we verder dan dat. Een geleidelijke afschaffing van deze aftrekpost is verstandig en rechtvaardig."
                    ]
                },
                {
                    "head": "Een sociaal europa",
                    "body": ["In Brussel zijn afspraken gemaakt over eerlijke kansen op de arbeidsmarkt, het bestrijden van armoede en het scheppen van groene banen. Helaas beoordeelt de Europese Commissie nationale regeringen veel strenger op hun begrotingstekort dan op hun inspanningen deze sociale grondrechten te realiseren. Als de helft van de jongeren tevergeefs naar werk zoekt, zoals in Spanje, wordt een land van zijn toekomst beroofd. GroenLinks wil de Europese afspraken over gelijke kansen even verplichtend maken als het Stabiliteitspact over begrotingsdiscipline."]
                },
                {
                    "head": "Hoofdpunten hoofdstuk 2",
                    "type": "numberdlist",
                    "body": [
                        "Flexwerkers en ZZP’ers krijgen toegang tot zaken als scholing, een hypotheek en collectieve pensioen- en arbeidsongeschiktheidsverzekeringen.",
                        "De belasting voor lage inkomens wordt verlaagd en hoge inkomens en grote vermogens worden zwaarder belast.",
                        "De hypotheekrenteaftrek wordt geleidelijk afgeschaft en nieuwe kopers krijgen een starterspremie.",
                        "Huisartsen en wijkverpleegkundigen gaan meer doen en ziekenhuizen minder: dat is goedkoper en maakt maatwerk mogelijk.",
                        "We investeren in onderwijs en alle scholen worden brede scholen waar kinderen de hele dag terechtkunnen."
                    ]
                }
            ]
        },
        {
            "head": "Open Samenleving",
            "body": [
                "GroenLinks staat voor jouw vrijheid.",
                "In een open en vrijzinnige samenleving kun je zijn wie je bent en zeggen wat je vindt. Deze samenleving bestaat slechts bij de gratie van een sterke toegankelijke rechtsstaat die grenzen bewaakt en rechten beschermt. Het recht op verschil bestaat alleen in een goed functionerende democratie. Die krijgen we niet cadeau, maar vergt permanent onderhoud en een open debat. Om burgers gelijke toegang te geven tot het recht, hebben we in het Lenteakkoord de verhoging van de kosten om naar de rechter te stappen teruggedraaid."
            ],
            "sub": [
                {
                    "head": "Trots op diversiteit",
                    "body": [
                        "In een open samenleving staan grondrechten centraal, zoals de zwaar bevochten principes van gelijkheid van man en vrouw en vrijheid van meningsuiting. Of je nu een hoofddoek en hoge hakken draagt, homo bent in Staphorst, of een dubbele nationaliteit hebt: wij kiezen voor een samenleving waarin je jezelf kunt zijn. Waar niet het recht van de sterkste, maar de sterkte van het recht geldt.",
                        "GroenLinks doet niet mee met het verdacht maken van groepen mensen. De multiculturele samenleving is niet mislukt – zij is een feit. Wie zijn ogen opent ziet een groeiende en bloeiende generatie jonge Nederlanders. Zij dromen niet van de jihad, maar van vrijheid en democratie. Zij bestormen de voetbalvelden, werkvloeren en collegebanken. Deze ontwikkelingen moeten we aanjagen in plaats van ondergraven.",
                        "Aandacht voor de Nederlandse taal is cruciaal. Zonder een goede beheersing van onze taal, in woord én geschrift, is een diploma, baan of eigen bedrijf buitengewoon moeilijk. Onderwijs is en blijft de springplank naar succes. We investeren in een versterking van de vroeg- en voorschoolse educatie, zodat taalachterstanden op jonge leeftijd worden aangepakt. We investeren in taalbegeleiding in het mbo en in uitstekende taal- en participatietrajecten voor migranten. Die trajecten moeten toegankelijk zijn voor migranten die hier al jaren wonen, maar ook voor de Poolse en Roemeense krachten die hier tijdelijk komen werken. We zetten mensen niet uit, maar in. We schrijven niemand af en laten niemand aan zijn lot over."
                    ]
                },
                {
                    "head": "Democratische rechtsstaat",
                    "body": [
                        "Als het op de overheid aankomt, wil GroenLinks de luiken opengooien. Open data, vrijheid van informatie en transparantie geven burgers de kans mee te denken. Dit past bij een waarde die in de genen van GroenLinks zit: de democratisering van de samenleving en van het politieke bestuur. De betrokkenheid van burgers bij de publieke zaak vergt meer dan eens in de vier jaar stemmen. Via internetpanels en wijkbudgetten krijgen inwoners meer zeggenschap over hun buurt. En ook in zorg- en onderwijsinstellingen en woningcorporaties moet de inspraak worden versterkt.",
                        "De veiligheid op straat en de leefbaarheid van buurten is gebaat bij daadkrachtig optreden tegen criminaliteit. Het is ontoelaatbaar dat burgers zich onveilig voelen in hun eigen straat. Straffen kan dus hard nodig zijn. Maar voor GroenLinks is dat nooit het hele verhaal. Een straf dient tevens het begin te zijn van een nieuwe start. Nog beter is het voorkomen van misdaad. Politieagenten, stadswachten en conciërges die weten wat er speelt, kunnen een hoop rotzooi voorkomen. Jongerenorganisaties en sportverenigingen leren jongeren samen te werken aan positieve doelen. Daar mag niet op bezuinigd worden.",
                        "De rechter is het onafhankelijke sluitstuk van onze rechtsstaat, maar staat onder druk. Rechters moeten vrij blijven hun eigen oordelen te vellen. GroenLinks is daarom tegen minimumstraffen. Daarnaast wil GroenLinks dat de rechter in de toekomst alle wetten op hun grondwettelijkheid kan toetsen. De wetgever is niet onfeilbaar."
                    ]
                },
                {
                    "head": "Creatieve samenleving",
                    "body": [
                        "Kunstenaars en journalisten verstevigen de publieke ruimte en de samenleving. Een open samenleving vereist een cultuur van debat. Een bruisende culturele sector, veelstemmige media, onafhankelijke journalistiek en een vrij internet dragen daar aan bij. Kunst stelt vragen bij dat wat we dachten zeker te weten, ze verbeeldt werelden die er niet zijn, gedachten die nog niet eerder gedacht waren.",
                        "Kunst kost geld, maar levert ons nog veel meer op. Internationaal vermaarde orkesten en Hollandse meesters zijn een visitekaartje aan de wereld. In steden waar de kunsten bloeien, wonen en werken mensen graag. Creatieve steden als Amsterdam en Eindhoven zijn een economische motor voor Nederland.",
                        "Kunst verrijkt onze levens en geeft glans aan het bestaan. We bezuinigen niet op talentontwikkeling en cultuuronderwijs."
                    ]
                },
                {
                    "head": "Digitale vrijheid",
                    "type": "insert",
                    "body": ["Wanneer je aan het internetten bent, wil je niet dat je provider stiekem meekijkt. Dat is alsof de postbode je brieven openmaakt. Toch waren internetproviders mogelijk gedwongen om hun klanten te bespioneren, als de Europese Unie zich had aangesloten bij ACTA. Dat verdrag beoogt inbreuken op auteursrecht tegen te gaan, maar houdt geen rekening met grondrechten zoals privacy. In de Tweede Kamer voorkwam GroenLinks met een motie dat de regering ACTA ondertekende. In het Europees Parlement was de Groene fractie, waar GroenLinks deel van uitmaakt, aanvoerder van het verzet. In juli stemde het Europarlement massaal tegen ACTA. Daardoor wordt het verdrag niet van kracht in de EU. Bovendien staan digitale grondrechten en een eigentijds auteursrecht hoger op de politieke agenda dan ooit tevoren."]
                },
                {
                    "head": "Europa",
                    "body": [
                        "De Europese cultuur bestaat. Wat ons Europeanen bindt is sterker dan wat ons scheidt. Dit merken we vaak pas in het verre buitenland. Europa vaart een andere politieke koers dan de neoliberale Verenigde Staten en het autocratische en onvrije China. De Europese vlaggen bij de Gaypride in Warschau tonen dat Europa steeds meer over gedeelde waarden gaat, niet alleen over markt en munt. Daarom mogen we Europa niet overlaten aan de regeringsleiders met hun besloten onderonsjes. Burgers moeten meer invloed krijgen op wat er gebeurt in Brussel.",
                        "De Nederlandse open economie is gebaat bij de Europese Unie. De regels van de interne markt besparen Nederlandse ondernemers en buitenlandse investeerders een brei aan nationale regels. Tot op de dag van vandaag verdienen de tomatenteler uit Brabant en de havenarbeider uit Rotterdam hun dagelijks brood niet ondanks, maar dankzij Europa.",
                        "De Europese Unie is ook nodig op het wereldtoneel. Nederland, maar zelfs landen als Frankrijk of Duitsland, zijn simpelweg te klein om mondiale problemen op te lossen. Van het temmen van financiële markten tot het aanpakken van klimaatverandering. Alleen door onze krachten te bundelen kunnen we hoopvolle ontwikkelingen als de Arabische lente positief beïnvloeden."
                    ]
                },
                {
                    "head": "Nederland wereldland",
                    "body": [
                        "Mensenrechten zijn universeel. Ook in het buitenlandbeleid hanteert GroenLinks als leidraad dat mensen zelf vorm kunnen geven aan hun eigen leven. Dat kan niet als je in armoede leeft, geen vrijheid van meningsuiting hebt of recht op seksuele zelfbeschikking ontbeert. Ontwikkelingssamenwerking blijft daarom van groot belang. Maar arme landen krijgen pas echt een eerlijke kans als verstorende Europese landbouwsubsidies en ongunstige handelsregels worden afgeschaft. Bovendien lopen ontwikkelingslanden heel veel geld mis door belastingontduiking. Nederland werkt hier aan mee door postbusbedrijven geen strobreed in de weg te leggen. Dit moet stoppen.",
                        "Als een staat zijn burgers niet weet te beschermen tegen langdurige en grove schendingen van mensenrechten, heeft de internationale gemeenschap de verantwoordelijkheid in te grijpen en bescherming te bieden. Deze verantwoordelijkheid betekent in eerste instantie diplomatieke onderhandelingen en noodhulp. Pas als alle geweldloze mogelijkheden falen, wordt gekeken naar militair ingrijpen. Dit besluit mag nooit licht worden genomen, het gaat immers over leven en dood en geweld lokt geweld uit.",
                        "Bijna alle vluchtelingen leven in vluchtelingenkampen in fragiele regio’s. Wij steunen de Verenigde Naties bij deze opvang en nodigen jaarlijks een groep kwetsbare vluchtelingen uit om hier een nieuw bestaan op te bouwen. In Europa pleiten we voor een humaan gezamenlijk asielbeleid, waarbij we de verantwoordelijkheid eerlijk delen. Kinderen zonder Nederlands paspoort die hier al jaren wonen zetten wij niet uit.",
                        "GroenLinks staat niet alleen voor jouw vrijheid – maar voor de vrijheid van iedereen."
                    ]
                },
                {
                    "head": "Kinderpardon",
                    "type": "insert",
                    "body": ["Limburgser dan Vlaai. Noord-Hollandser dan kaas. En Frieser dan de Elfstedentocht. Dat zijn de kinderen die ons land moeten verlaten. Als we niks doen, ligt hun toekomst in Irak, Afghanistan, Eritrea of Angola. Landen waar ze de taal niet van spreken, waar ze niemand kennen, waar ze vreemden zijn. Jonge migranten die al zo lang in Nederland zijn dat ze hier zijn geworteld, moeten kunnen blijven. Of het er nu 20 of 2.000 zijn, deze kinderen horen hier. Met de actie voor een kinderpardon verzamelde GroenLinks, op initiatief van Tofik Dibi, zo’n 130.000 handtekeningen. Inmiddels hebben 180 gemeenteraden hun burgemeesters opgeroepen steun te betuigen en op youtube werd het filmpje over het kinderpardon 160.000 keer bekeken."]
                },
                {
                    "head": "Hoofdpunten hoofdstuk 3",
                    "type": "numberdlist",
                    "body": [
                        "We geven ontwikkelingssamenwerking meer slagkracht: niet alleen met geld, maar ook door het tegengaan van de voor ontwikkelingslanden negatieve effecten van Nederlands en Europees beleid op het gebied van bijvoorbeeld handel, belastingen, landbouwsubsidies en klimaat.",
                        "Informatie en internet blijven vrij en digitale grondrechten worden beter beschermd.",
                        "We investeren in cultuur met extra aandacht voor cultuuronderwijs en talentontwikkeling.",
                        "We investeren in beter taalonderwijs voor nieuw- en oudkomers.",
                        "Nederland krijgt een warm vluchtelingenbeleid met snelle procedures en een kinderpardon.",
                        "Om onze groene en sociale idealen te verwezenlijken, kiezen wij voor verdergaande Europese integratie en een Europese Unie die dichter bij mensen staat. Hierbij horen Europese kieslijsten en een Europees correctief referendum."
                    ]
                }
            ]
        },
        {
            "head": "Programmapunten verkiezingsprogramma 2012",
            "body": [],
            "sub": [
                {
                    "head": "Hoofdstuk 1: Groen werkt",
                    "body": [],
                    "sub": [
                        {
                            "head":"Groen loont",
                            "type": "numberdlist",
                            "body": [
                                "De overheid ondersteunt op alle mogelijke manieren maatschappelijk verantwoord ondernemen. De overheid gaat groen aanbesteden en koopt alleen nog maar duurzame producten en diensten. Zij stimuleert groene initiatieven van burgers en bedrijven.",
                                "De nieuwe regering krijgt een minister van Duurzaamheid en Ruimte, die Milieu, Natuur, Energie, Landbouw, Visserij, Volkshuisvesting en Ruimtelijke Ordening onder zich heeft. Deze minister stelt een agenda op voor efficiënt (her) gebruik van natuurlijke hulpbronnen.",
                                "De overheid ondersteunt groene investeringen en duurzame woningbouw door voldoende gunstige financieringsconstructies beschikbaar te stellen voor bestaande en nieuwe woningen.",
                                "Nederland maakt zich sterk voor strenge Europese voorschriften voor producten en productieprocessen, die aanzetten tot een zuinig gebruik van energie, water en grondstoffen. De overheid stimuleert bedrijven om warmte, water en restproducten uit te wisselen voor hergebruik.",
                                "Kleine en nieuwe bedrijven krijgen meer kans om mee te dingen naar overheidsopdrachten.",
                                "Nederland streeft naar 3 procent energiebesparing per jaar. Via kredietgaranties wordt het besparingspotentieel in de industrie benut. De verplichting tot energiebesparing voor bedrijven wordt uitgebreid en strenger gehandhaafd.",
                                "Eigenaren van oude huizen krijgen een tegemoetkoming om de kosten van woningisolatie sneller terug te verdienen. Ook energiebedrijven en woningcorporaties investeren in woningisolatie. Huurders en huiseigenaren met lage inkomens krijgen daarbij voorrang, zodat zij als eersten kunnen profiteren van een lagere energierekening.",
                                "Er komt toezicht op de naleving van de energielabelplicht bij verkoop of verhuur van gebouwen.",
                                "Het Bouwbesluit mag de groene ambities van gemeenten niet in de weg staan; gemeenten mogen verdergaande duurzaamheidseisen stellen dan het Bouwbesluit voorschrijft.",
                                "De Rijksoverheid stelt geld beschikbaar voor gemeentelijk klimaat- en energiebeleid.",
                                "Binnen vijf jaar wordt alle nieuwbouw minstens energieneutraal, te beginnen met alle nieuwe gebouwen van de overheid. Er komen zonnepanelen op alle overheidsgebouwen met daarvoor geschikte daken.",
                                "Overheid en bedrijfsleven maken samen werk van een circulaire economie waarin grondstoffen eindeloos worden hergebruikt. Afval krijgt een prijs en de belasting op het gebruik van grondstoffen gaat omhoog, zodat verspilling stopt. Statiegeld wordt niet afgeschaft, maar uitgebreid naar blikjes en kleine petflessen.",
                                "Overheid en bedrijfsleven werken samen aan een duurzame*biobased economy.*Fossiele en andere eindige grondstoffen worden zoveel mogelijk vervangen door duurzame plantaardige alternatieven.",
                                "Producenten blijven gedurende de hele levensduur van een product verantwoordelijk voor het hergebruik van zeer zeldzame grondstoffen. Zij worden verplicht om oude producten terug te nemen en de zeer zeldzame grondstoffen steeds opnieuw te gebruiken.",
                                "Natuur-, milieu- en duurzaamheidseducatie wordt versterkt."
                            ]
                        },
                        {
                            "head":"De vervuiler betaalt",
                            "type": "numberdlist",
                            "body": [
                                "Alle subsidies en belastingvoordelen die een duurzame economie in de weg staan, worden afgebouwd. Resterende subsidies worden, waar mogelijk, vervangen door overheidsgaranties en -kredieten.",
                                "Het belastingstelsel wordt vergroend, ook op provinciaal en gemeentelijk niveau. Bestaande milieubelastingen op verpakkingen, energie, afvalstoffen en brandstoffen worden substantieel verhoogd. De opbrengsten van deze belastingen worden gedeeltelijk gebruikt om de belasting op arbeid en de loonkosten voor met name laagbetaalde arbeid voor werkgevers te verlagen en om te investeren in groene innovatie.",
                                "Nederland pleit binnen de Europese Unie voor een vermindering van de uitstoot van broeikasgassen met tenminste 30 procent in 2020 en tenminste 90 procent in 2050, alsmede voor een eerlijke lastenverdeling. Nederland komt niet alleen haar Europese verplichtingen na, maar wordt weer een koploper op klimaatgebied.",
                                "Nederland knokt voor verbetering van het Europese stelsel van handel in emissierechten: al in 2012 moeten emissierechten uit het stelsel worden gehaald om de CO2-prijs op te drijven en in het vervolg moeten alle emissierechten worden geveild in plaats van gratis weggegeven.",
                                "Er komt een milieubelasting op de uitstoot van broeikasgassen in sectoren die niet onder de Europese emissiehandel vallen. Deze belasting stimuleert ondernemers om in groene innovatie te investeren.",
                                "Grootverbruikers gaan, net als consumenten, een eerlijke energieheffing betalen.",
                                "Er komt een strenge CO2-norm voor nieuwe energiecentrales. Er worden geen nieuwe kolencentrales gebouwd en bestaande kolencentrales betalen een kolenbelasting.",
                                "Nederland kiest voor aardgas, de minst vervuilende fossiele brandstof, zolang de overgang naar een duurzame energievoorziening nog niet is voltooid. De regering pleit in EU-verband voor een gemeenschappelijke energiepolitiek om de Europese gasvoorziening zeker te stellen.",
                                "CO2-opslag is slechts een tijdelijke oplossing voor de komende decennia. Opslag van CO2 wordt door elektriciteitsproducenten zelf betaald. Experimenten vinden niet plaats onder bewoond gebied. Kwetsbare natuurgebieden mogen hier geen schade van ondervinden.",
                                "Er worden geen vergunningen verstrekt voor boringen naar schaliegas en steenkoolgas, omdat we onvoldoende weten over de risico’s voor mens en milieu. Ook bij andere risicovolle technieken staat het voorzorgsbeginsel centraal. Initiatiefnemers moeten kunnen aantonen dat hun techniek veilig is. De overheid sluit investeringen in schaliegas via Energiebeheer Nederland uit.",
                                "De kerncentrale in Borssele wordt gesloten. Er komen geen nieuwe kerncentrales voor energieopwekking. Kernafval mag niet onomkeerbaar ondergronds worden opgeslagen. Nederland ijvert voor een Europa zonder kernenergie. Ook stopt Nederland met de verrijking van uranium voor kerncentrales elders in de wereld, met uitzondering van productie voor het creëren van medische isotopen.",
                                "Nederland zet zich in voor EU-maatregelen tegen de import van olie die op extreem vervuilende wijze is gewonnen, zoals teerzandolie.",
                                "De overheid investeert in handhaving bij chemische en andere risicovolle bedrijven. De boetes gaan omhoog en bedrijven die de regels consequent blijven overtreden gaan dicht."
                            ]
                        },
                        {
                            "head":"Nieuwe energie",
                            "type": "numberdlist",
                            "body": [
                                "Er komt een Deltawet nieuwe energie. Daarmee zet Nederland fors in op energiebesparing, groene stroom en duurzame warmte. In 2020 halen we 20 procent van onze energie uit schone bronnen. Uiterlijk in 2050 draait onze economie volledig op duurzame energie. De Deltawet verplicht energiebedrijven om een jaarlijks oplopend aandeel schone energie te produceren. Hiermee bieden we langetermijnzekerheid aan burgers en investeerders.",
                                "Het zelf opwekken van energie door burgers, bedrijven en woningcorporaties wordt bevorderd. De Nederlandse overheid faciliteert de oprichting van lokale en regionale energiecoöperaties, waarin burgers samen groene energie produceren. Mogelijkheden voor salderen worden verruimd. Daardoor krijgen burgers, boeren, verenigingen van eigenaren en energiecoöperaties een eerlijke prijs voor hun schone stroom en hoeven ze geen energiebelasting te betalen. Met het oog op een fundamentele vergroening van de energievoorziening werkt de regering tevens aan structurele maatregelen zoals het Duitse feed-in tarief.",
                                "Energiegegevens van gebieden (regio, stad, plaats en buurt) zoals het energiegebruik, duurzame energieopwekking (warmte en stroom) en soorten energiegebruik (groen, grijs of anders) worden openbaar en gratis toegankelijk, zonder daarbij de privacy uit het oog te verliezen.",
                                "De overheid stimuleert de inzet van warmtenetten, in het bijzonder in de bestaande bouw.",
                                "De overheid investeert samen met energiebedrijven in onderzoek naar innovatieve technieken zoals getijdenenergie en biogas uit menselijke en dierlijke mest.",
                                "De overheid selecteert en regelt in samenspraak met belanghebbenden voldoende locaties voor windmolens op het land en geeft concessies uit aan uitbaters. Bij het selecteren van locaties is er voldoende aandacht voor landschapsbeleving.",
                                "Er komt een spoedwet voor wind op zee, gericht op 10.000 megawatt Noordzeestroom in 2020. Geplande investeringen voor de komende tien jaar worden naar voren gehaald. De overheid rondt vergunningsprocedures zo snel als mogelijk af.",
                                "Nederland zet zich in voor bindende Europese duurzaamheidseisen voor alle vormen van bio-energie. Bij biobrandstoffen worden de effecten op het land- en watergebruik meegewogen, zodat de teelt ervan niet ten koste gaat van natuur, voedselvoorziening en inheemse volkeren. De doelstelling voor hernieuwbare transportbrandstoffen wordt voor Nederland zo veel mogelijk ingevuld met duurzame biobrandstoffen uit afval en reststromen en groene elektriciteit.",
                                "Nederland bepleit in de EU een supernet voor groene stroom. Een Europees netwerk van efficiënte hoogspanningskabels moet onze elektriciteitsvoorziening robuust maken. Dit supernet vangt de schommelingen in het aanbod van groene energie op. Als het op de Noordzee even niet waait, krijgen we zonnestroom uit Spanje, of zelfs uit de Sahara.",
                                "Het opzetten van elektriciteitsnetwerken tussen huishoudens (smartgrids) wordt gestimuleerd. De lokale overheid ondersteunt het plaatselijk opslaan van elektriciteit (bijvoorbeeld in woningen, woonwijken of elektrische auto’s)."
                            ]
                        },
                        {
                            "head":"Bewust consumeren en produceren",
                            "type": "numberdlist",
                            "body": [
                                "Nederland zet zich in voor een krachtig Europees en mondiaal beleid ten behoeve van ketentransparantie. In Nederland komt een Wet openbaarheid van productie en ketens. Deze geeft consumenten meer inzicht in de naleving van internationale normen op het gebied van mensenrechten, milieu en arbeid door bedrijven en hun toeleveranciers, ook buiten Nederland, alsmede in de milieubelasting van producten en diensten. Om te beginnen moeten bedrijven die steun ontvangen van de regering risico’s voor mensenrechtenschendingen en milieuschade in kaart brengen en voorkomen.",
                                "Directieleden van grote bedrijven kunnen ook persoonlijk strafrechtelijk vervolgd worden voor economische delicten die het bedrijf onder hun verantwoordelijkheid pleegt.",
                                "Nederlandse multinationals worden aansprakelijk gesteld voor overtredingen van internationaal erkende normen en verdragen op het gebied van milieu, arbeid en mensenrechten door hun buitenlandse dochters en toeleveranciers. Nederland zet zich in voor nieuwe, bindende internationale normen voor de bescherming van biodiversiteit en dierenwelzijn.",
                                "Grote bedrijven worden verplicht een jaarlijkse rapportage op te stellen over hun prestaties op het gebied van mensenrechten, arbeidsnormen en milieu.",
                                "Bij inkopen en aanbesteden geven overheden het goede voorbeeld, door voorwaarden te stellen die overeenkomen met keurmerken als*Fairtrade, Beter Leven, Forest Stewardship Council, Marine Stewardship Council*en*EKO.*",
                                "De overheid stelt eisen aan banken waarmee zij zaken doet. Deze dienen wat betreft duurzaamheid te behoren tot de best presterende in de bancaire sector.",
                                "De overheid geeft meer voorlichting over de schadelijke milieueffecten van het eten van vlees en vis en promoot tenminste één vleesvrije dag (Vega-dag) per week.",
                                "Illegaal gekapt hout wordt van de markt geweerd. Nederland zorgt ervoor dat het Europees importverbod op illegaal gekapt hout zo snel mogelijk wordt geïmplementeerd."
                            ]
                        },
                        {
                            "head":"Duurzame landbouw en voedsel",
                            "type": "numberdlist",
                            "body": [
                                "Boeren krijgen meer mogelijkheden om een deel van hun inkomen te verdienen met de ontwikkeling van (agrarische) natuur, recreatie, dienstverlening, opwekking van duurzame energie en zorg.",
                                "De overheid bevordert duurzame innovaties op het platteland, zoals biologische landbouw, energieleverende kassen en regionale afzetcoöperaties. In de landbouw wordt naar een grotere biodiversiteit gestreefd.",
                                "De overheid bevordert het herstel van de band tussen stad en platteland en tussen boer en burger, onder andere via boerencoöperaties rond stedelijke gebieden, stadslandbouw, de bevordering van streekproducten en door educatie over gezondheid en voedsel.",
                                "Nederland dringt de vervuiling van bodem, water en lucht door grootschalige landbouw terug; de veestapel wordt verkleind.",
                                "Voor vlees en vis gaat het hoge btw-tarief gelden.",
                                "Nederland bepleit in Europees verband dat voor plantaardige producten uit de duurzame landbouw voorlopig het nul procent btw-tarief gaat gelden.",
                                "Nederland ijvert voor een ingrijpende herziening van het EU-landbouwbeleid, waarbij:\n\n1.\tmondiale en regionale voedselzekerheid, bescherming van natuurlijke hulpbronnen, eerlijke handel met ontwikkelingslanden en een redelijk inkomen voor boeren voorop staan;\\n2.\texportsubsidies onmiddellijk worden afgeschaft en structurele overschotten worden tegengegaan, zonodig door aanbodsbeheersing;\n3.\tduurzame en diervriendelijke landbouw en visserij krachtig worden bevorderd;\n4.\tsubsidies worden omgevormd tot betalingen voor de groene en blauwe diensten, zoals landschapsonderhoud en waterberging, die boeren en andere grondbeheerders leveren aan de samenleving;\n5.\thet EU-mededingingsbeleid zodanig wordt aangepast dat boeren meer marktmacht krijgen ten opzichte van voedselverwerkers en supermarkten;\n6.\teen streng klimaatbeleid voor de landbouw gaat gelden en ook in deze sector de vervuiler gaat betalen, zodat duurzame landbouw wordt gestimuleerd.",
                                "Voor genetische modificatie geldt het voorzorgsprincipe, ter bescherming van het milieu en de gezondheid. Genetische modificatie wordt in de landbouw niet toegepast, zolang de veiligheid voor mens en natuur niet is gegarandeerd. Telers van gengewassen en toeleveranciers worden volledig aansprakelijk voor (milieu)schade.",
                                "Nederland pleit binnen de EU voor betere etikettering van gentech-producten.",
                                "Nederland verzet zich tegen het verlenen van octrooien op genen en levende organismen.",
                                "De overheidssteun voor landbouwonderzoek richt zich met name op een duurzamer gebruik van water, voedingsstoffen, energie en grond, alsmede op de verhoging van de ziekteresistentie van gewassen en dieren.",
                                "De overheid bevordert het tot stand komen van één algemeen erkend en duidelijk systeem van labelling voor duurzaam, diervriendelijk en eerlijk geproduceerd voedsel.",
                                "Om voedselverspilling tegen te gaan worden supermarkten verplicht jaarlijks hun verspillingscijfers te publiceren (naar Noors voorbeeld).",
                                "Het gebruik van chemische gewasbeschermingsmiddelen in de land- en tuinbouw wordt binnen enkele jaren tot een minimum teruggebracht. Er komt zo snel mogelijk een verbod op de vrije verkoopbaarheid van milieuschadelijke onkruidbestrijdingsmiddelen aan consumenten. Er komt bovendien een verbod op bestrijdingsmiddelen zoals neonicotinoïden die bijensterfte veroorzaken, omdat bijen van belang zijn voor onze voedselvoorziening.",
                                "Het gebruik van antibiotica in de veehouderij en aquacultuur wordt drastisch teruggebracht. Preventief gebruik en koppelbehandelingen worden verboden, net als antibiotica die als laatste middel worden ingezet om bepaalde infecties bij mensen te bestrijden (zogeheten*last resort-middelen).*Het houden van snelgroeiende rassen, waarbij antibioticagebruik excessief hoog is, zoals plofkippen, wordt eveneens verboden.",
                                "Nederland ijvert binnen de EU voor maatregelen tegen de import van veevoer waarvoor tropisch bos is gekapt of dat ten koste gaat van lokaal landgebruik en regionale voedselvoorziening en stimuleert het gebruik van Europese eiwitrijke gewassen als alternatief voor soja."
                            ]
                        },
                        {
                            "head":"Dierenwelzijn",
                            "type": "numberdlist",
                            "body": [
                                "Dieren hebben een eigen intrinsieke waarde. Derhalve hebben zij recht op een respectvolle behandeling en moet met hun belangen zorgvuldig rekening worden gehouden. Dierenrechten worden opgenomen in de Grondwet en in een bindend Europees handvest.",
                                "De vee-industrie wordt stapsgewijs afgebouwd. Er komt een verbod op megastallen. Onder een megastal verstaan we een bouwblok groter dan 1,5 ha, dan wel meer dan 250 melkkoeien of 7.500 vleesvarkens. Nederland ijvert ervoor dat in heel Europa dezelfde norm wordt gehanteerd. Er komt een wet die vastlegt dat landbouwhuisdieren goede buitenruimte moeten hebben, zodat koeien kunnen grazen, kippen buiten scharrelen en varkens kunnen wroeten (wet Vrije Uitloop). Daarnaast dienen binnenruimtes voor landbouwdieren (brand)veilig te zijn.",
                                "Er komt een verbod op het houden van nertsen en andere pelsdieren ter verkrijging van hun pels. Nederland streeft in Europees verband naar een volledig verbod op handel in, import en doorvoer van bontproducten.",
                                "Landbouwdieren worden ingeënt tegen ziektes als vogelgriep en MKZ, zodat grootschalig doden achterwege kan blijven.",
                                "Veetransporten worden aan banden gelegd. Slachtvee mag niet langer dan vier uur worden vervoerd.",
                                "Nederland zet zich in voor een Europees (import)verbod op zeer dieronvriendelijke producten zoals *foie gras.*",
                                "Het akkoord van de gezamenlijke natuurorganisaties over de ganzen (Ganzen-7 akkoord) wordt volledig uitgevoerd. Dat betekent dat ganzen in de winter beschermd zijn tegen de jacht, maar dat overlast door een teveel aan ganzen in de zomer op een diervriendelijke wijze kan worden aangepakt.",
                                "Om de overlast van ganzen te beperken wordt eerst en vooral geïnvesteerd in diervriendelijke alternatieve maatregelen, waarbij de nadruk ligt op weren of verjagen. In situaties waarin het wenselijk is de aantallen terug te dringen, zoals rondom luchthavens, wordt gekozen voor structurele maatregelen die minder dieronvriendelijk uitpakken, te weten het onaantrekkelijk maken van de omgeving, bijvoorbeeld door het wegnemen van foerageermogelijkheden.",
                                "Voor beroepsvissers en viskwekers worden methoden voorgeschreven waarbij vissen niet of nauwelijks lijden.",
                                "Dierproeven worden uitgefaseerd. Als eerste stap worden dergelijke proeven alleen nog toegestaan als dat de enige manier is om substantiële verbetering van de volksgezondheid te bereiken. De transparantie rond de methoden en resultaten van dierproeven wordt vergroot. Er komt meer geld voor alternatieve testmethoden.",
                                "Er komen welzijns- en gezondheidsvoorschriften voor de handel in en opvang van huisdieren. Nederland streeft, ook in Europees verband, naar een verbod op de invoer van exotische dieren.",
                                "Gezelschapsdieren mogen alleen worden verkocht indien er duidelijke voorlichting over het houden van het betreffende dier wordt gegeven (bijvoorbeeld met behulp van een Huisdierenbijsluiter) en een schriftelijk bewijs kan worden overlegd van de herkomst van het dier. Internethandel in gezelschapsdieren door particulieren wordt ontmoedigd.",
                                "Nederland streeft, ook in Europees verband, naar een verbod op de invoer van exotische dieren. Daarnaast komt er een verbod op de handel in exotische en wilde dieren op internet, tentoonstellingen en beurzen.",
                                "Het fokken van huisdieren op kenmerken die het welzijn van een dierenras bedreigen wordt verboden. Er komt een beperkte lijst van alle diersoorten die als huisdier mogen worden gehouden, gebaseerd op criteria als dierenwelzijn, de aantasting van de biodiversiteit en risico’s voor de volksgezondheid.",
                                "Er komt een certificering voor dierenasielen en opvangcentra. Dierenwelzijn is daarbij een belangrijk criterium.",
                                "Vermaak en sport met dieren waarbij aantoonbaar is dat het welzijn van dieren wordt geschaad, worden verboden. Er komt een wettelijk verbod op het gebruik van wilde dieren in circussen.",
                                "Het meldpunt dierenmishandeling (144) blijft bestaan.",
                                "Het dierenwelzijn op de Nederlands-Caribische eilanden wordt beter beschermd."
                            ]
                        },
                        {
                            "head":"Natuur",
                            "type": "numberdlist",
                            "body": [
                                "Om de milieuvoorwaarden voor gezonde natuur te scheppen en de biodiversiteit te vergroten, worden vermesting, verdroging, stikstofuitstoot en slechte waterkwaliteit volgens EU-richtlijnen aangepakt. Nederland spant zich in Europees verband in voor optimaal herstel van de biodiversiteit, door behoud van de EU-natuurrichtlijnen, zoals de vogel- en habitatrichtlijnen en de Europese Kaderrichtlijn Water, en door bescherming van de Natura 2000-gebieden.",
                                "Natuurgebieden worden met elkaar verbonden. De Ecologische Hoofdstructuur (EHS) wordt onverkort gerealiseerd (728.500 hectare) zodat planten en dieren zich kunnen verspreiden en de biodiversiteit zich kan herstellen. Ook natuurwaarden buiten de EHS krijgen voldoende bescherming. Het Oostvaarderswold wordt in zijn oorspronkelijke vorm gerealiseerd.",
                                "Agrarisch natuurbeheer wordt sterk verbeterd, zodat het daadwerkelijk bijdraagt aan de bescherming van soorten (zoals weidevogels) en leefgebieden. Zowel binnen als buiten de EHS zijn vormen van effectief agrarisch natuurbeheer een goede aanvulling op de natuurgebieden. Agrarisch natuurbeheer wordt onder meer betaald uit de middelen van het Gemeenschappelijk Landbouwbeleid (GLB).",
                                "In het wild levende dieren worden in principe met rust gelaten. Als dieren belangrijke schade veroorzaken of een bedreiging vormen voor de volksgezondheid of veiligheid, wordt alleen bij uiterste noodzaak en als er geen alternatieven zijn en dit het enige effectieve middel is, het doden van een deel van de populatie toegestaan. Deze beheersjacht wordt streng gecontroleerd. Er wordt meer geïnvesteerd in diervriendelijke methoden voor schadebestrijding, zoals bij muskusratten. Er komt een verbod op plezierjacht.",
                                "In natuurgebieden als de Noordzee, de Waddenzee, de Zuid-Hollandse en Zeeuwse Delta en De Peel is geen plaats voor schadelijke economische activiteiten als gasboring en/ of landaanwinning.",
                                "Nederland draagt bij aan voldoende zeereservaten in de Noordzee, zodat de visstand zich kan herstellen.",
                                "Nederland bepleit de invoering van het ‘nee tenzij’-principe in het Europese visserijbeleid: commerciële vangst wordt alleen nog toegestaan als het ecosysteem gezond is en uitsluitend de natuurlijke aanwas aan vis wordt weggevangen. De visserij op de Waddenzee en het IJsselmeer wordt alleen toegestaan binnen ecologische grenzen.",
                                "Door betere visserijmethoden wordt bijvangst zoveel mogelijk voorkomen. De eventuele bijvangst wordt aan wal gebracht en verwerkt.",
                                "Er komt een wet Mooi Nederland die de Nederlandse natuur en het landschap beschermt evenals waarden als stilte, nachtelijke duisternis en de weidsheid van het landschap. Deze wet vervangt voorgaande natuurbeschermingswetten. De wet wordt samen met D66 en de PvdA ingediend.",
                                "De handhaving van natuurwetten wordt gegarandeerd. Er blijven voldoende boswachters.",
                                "De tropische natuur op de Nederlands-Caribische eilanden wordt beter beschermd.",
                                "De Europese afspraken over het verbeteren van de kwaliteit van de Westerschelde worden nagekomen: de Hedwige wordt geheel ontpolderd en omgezet in natte natuur.",
                                "De toegankelijkheid van natuur voor wandelaars, fietsers en ruiters wordt gewaarborgd, ook in de ecologische hoofdstructuur.",
                                "Er worden natuurlijke klimaatbuffers zoals uiterwaarden, overloopgebieden en kwelders ingericht die ons land beschermen tegen overstromingen en wateroverlast. Pas wanneer natuurlijke buffers niet mogelijk zijn, wordt veiligheid bereikt door de inzet van techniek en/of de aanleg van nieuwe dijken.",
                                "Open verbindingen tussen rivieren en de Noordzee worden zoveel mogelijk hersteld zodat trekvissen hun achterland kunnen bereiken. Het Haringvlietkierbesluit wordt uitgevoerd."
                            ]
                        },
                        {
                            "head":"Groen reizen",
                            "type": "numberdlist",
                            "body": [
                                "Fietsen wordt krachtig gestimuleerd. Er komen meer stationsstallingen en ov-fietsen. Gemeenten en provincies moeten voldoen aan kwaliteitsnormen voor fietsvoorzieningen. Ze investeren in goede voorzieningen voor de fiets, zoals comfortabele, veilige en snelle fietsroutes. De subsidie die gemeenten van de rijksoverheid ontvangen voor fietsinfrastructuur wordt verhoogd. Er komen middelen beschikbaar om in de periode 2012-2016 twintig nieuwe regionale snelfietsroutes te realiseren.",
                                "Barrières voor fietsers en voetgangers als gevolg van auto-, spoor- en waterwegen worden geslecht.",
                                "Naar Vlaams voorbeeld wordt openbaar vervoer een basisrecht. Het Rijk stelt de minimale kaders van dit recht vast, waarbinnen decentrale overheden maatwerk bieden.",
                                "Het vervoer per trein krijgt een impuls: extra treincapaciteit, een efficiënter Europees beveiligingssysteem, inhaalsporen en beter onderhoud van spoor en treinen. Stations blijven vrij doorgaanbaar, worden goed toegankelijk en voorzien van voldoende fietsenstallingen, OV-fietsen en toiletten, gratis draadloos internet en een goede beschutting tegen wind en regen. De trajecten waar treinen in hoge frequentie gaan rijden, worden verlengd tot buiten de Randstad. Tevens starten in meerdere regio’s buiten de Randstad experimenten met nachttreinen, naar Brabants voorbeeld. NS en Prorail werken beter samen.",
                                "Er komt een nieuwe spoorlijn van Almere via Utrecht naar Breda (AUB). De treinverbindingen naar Duitsland en België worden verbeterd.",
                                "In veel Franse en Duitse steden zijn de afgelopen decennia met veel succes tramsystemen aangelegd. In Nederland maken we een inhaalslag door te investeren in nieuwe tramlijnen. Plannen daarvoor in Groningen, Utrecht, Maastricht, Nijmegen en andere steden worden (financieel) gesteund. Regionale treinen, lightrail, metro, sneltram en snelbus vormen een samenhangend net van hoge kwaliteit. Wacht- en overstaptijden worden korter. Reisinformatie is integraal en actueel.",
                                "De grote steden houden de keus hun openbaar vervoer zelf te laten uitvoeren door gemeentelijke vervoersbedrijven. Zo blijft de samenhang tussen tram, bus en metro in stand. Openbaar vervoer wordt beter toegankelijk voor ouderen, gehandicapten en mensen met kinderen.",
                                "Er komen meer schone en zuinige bussen, zoals elektrische, waterstof- en aardgasbussen.",
                                "Gemeenten krijgen de mogelijkheid naast vervuilende vrachtauto’s ook andere voertuigen en bouwmachines te weren om de lucht schoner te maken.",
                                "De OV-chipkaart wordt een echte servicekaart die het reizigersgemak dient. Reizigers die op hun privacy gesteld zijn, mogen hiervan geen financieel of praktisch nadeel ondervinden. De OV-chipkaart wordt pas verplicht op het spoor als de NS alle kinderziekten, waaronder beveiliging, heeft opgelost en de klachtenafhandeling bij één loket is geregeld.",
                                "In de binnenvaart wordt de samenwerking tussen vervoerders en duurzame innovatie gestimuleerd.",
                                "Nederland neemt internationaal het voortouw voor beter grensoverschrijdend openbaar vervoer, alsmede voor de invoering van een Europese treinplanner met boekingssysteem, ook voor fiets en rolstoel.",
                                "Nederland neemt in Europa het voortouw in de hervorming van de brandstofaccijns. Alle brandstofaccijns krijgt een klimaatcomponent die langzaam oploopt met de CO2-prijs die geldt in andere sectoren. Hierop vooruitlopend wordt de dieselaccijns met ingang van 2013 verhoogd en gelijkgetrokken met Duitsland.",
                                "De kilometerheffing wordt zo snel mogelijk ingevoerd, waarbij:\n\n1.\tde kilometertarieven een fors verschil maken tussen milieubelastende en schone voertuigen;\n2.\tvrachtverkeer duurder wordt; \n3.\top drukke plekken en in de spits een hoger tarief geldt; \n4.\tde privacy buiten kijf staat: politie en justitie krijgen geen toegang tot reisgegevens; \n5.\teen deel van de opbrengst wordt ingezet voor lagere lasten op arbeid. ",
                                "De vergoeding voor woon-werkverkeer met de auto gaat onder het normale belastingregime vallen. De vergoeding voor woon-werkverkeer met het OV blijft onbelast. Thuiswerken en schoner reizen worden voortaan beloond. Zo wordt de vrijstelling voor een belastingvrije fiets voor woon-werkverkeer verhoogd.",
                                "De verlaging van de aanschafbelasting op auto’s wordt teruggedraaid en de tarieven worden verder gedifferentieerd naar milieubelasting. Vanwege de ruimte die auto’s innemen moet er een rem blijven op het autobezit.",
                                "Gemeenten krijgen de mogelijkheid om parkeertarieven te differentiëren op basis van vervuiling van de auto.",
                                "De bijtelling van de zaak wordt hervormd waardoor leaserijders gaan betalen naar rato van het aantal privékilometers dat ze maken. Waar dat niet haalbaar is, wordt het huidige bijtellingspercentage verhoogd. De bestaande prikkel voor zuinige auto’s blijft gehandhaafd.",
                                "Deelauto’s krijgen een volwassen plek in het Nederlandse vervoerssysteem. De auto hoeft niet per se voor de deur te staan. Carpoolen wordt gestimuleerd.",
                                "Vervoer op fossiele brandstof wordt zo snel mogelijk vervangen door rijden op groene stroom of andere duurzame energiebronnen. Taxivervoer wordt elektrisch. Er komen voldoende elektrische laad- en snellaadpunten.",
                                "Nederland ijvert in Brussel voor de strengst mogelijke milieunormen voor alle nieuwe voer- en vaartuigen. Ook worden maatregelen genomen om bestaande binnenvaartschepen en (diesel)treinen schoner, zuiniger en stiller te maken.",
                                "Maximumsnelheden voor brom- en snorfietsen worden strenger gehandhaafd. Ook komen er strengere milieu- en geluidseisen voor gemotoriseerde tweewielers en wordt een verplichte jaarlijkse keuring ingevoerd, vergelijkbaar met de APK-keuring voor personenauto’s.",
                                "Er komen geen nieuwe wegen die ons land nog meer versnipperen. Dus ook geen Blankenburgtunnel, Rijnlandroute, A13/A16 of doortrekking van de A15 door de natuur. Het spitstarief in de kilometerheffing moet nieuwe wegverbredingen overbodig maken; de bak van Amelisweerd wordt niet verbreed. De snelheidsverhoging naar 130 km per uur wordt teruggedraaid. Waar dat nodig is voor het milieu en/of tegen geluidsoverlast, gaat de maximumsnelheid naar 80 of 100 km per uur.",
                                "Verkeersveiligheid krijgt weer de aandacht die het verdient: de inzet is om het aantal verkeersdoden in 2020 terug te brengen naar maximaal 400 per jaar. Dit kan alleen als de veiligheid van fietsers en voetgangers binnen de bebouwde kom veel meer prioriteit krijgt.",
                                "Er komen experimenten om wegen duurzamer te maken, bijvoorbeeld door overkappingen en combinaties met het produceren van groene energie.",
                                "De groei van Schiphol en regionale vliegvelden wordt gestopt. Vliegveld Twente komt er niet. In navolging van Duitsland, Frankrijk en het Verenigd Koninkrijk komt er een belasting op vliegen. Nederland maakt zich in Europees verband sterk voor de invoering van een kerosinetax, vergelijkbaar met de accijns op benzine en andere brandstoffen. Er komt een verbod op nachtvluchten.",
                                "Nederland grijpt haar sterke marktpositie aan om een voortrekkersrol te spelen bij het schoner maken van binnenvaart en zeevaart, bijvoorbeeld door havengelden afhankelijk te maken van de milieuprestatie van de reder en door het gebruik van groene walstroom te verplichten. Nederland maakt zich in EU-verband sterk voor de invoering van een accijns op zware stookolie."
                            ]
                        },
                        {
                            "head":"Ruimte winnen",
                            "type": "numberdlist",
                            "body": [
                                "Om verrommeling van het landschap te voorkomen, voert de rijksoverheid een openruimteheffing in. Projectontwikkelaars betalen deze eenmalig op het moment dat zij groene ruimte bebouwen.",
                                "Het Rijk neemt weer de verantwoordelijkheid voor de ruimtelijke ordening op hoofdlijnen. Het middenbestuur wijst in de eigen regio de grenzen aan waarbinnen gemeenten mogen bouwen.",
                                "De overheid stimuleert het bouwen van flexibele constructies die naar behoeven kunnen worden (her) gebruikt als kleine bedrijven, kantoren of woningen van verschillende groottes. ",
                                "In de onroerendezaakbelasting (ozb) gaat ruimtegebruik zwaarder meetellen. ",
                                "Woningen worden naar behoefte binnen de grenzen van de bestaande bebouwing en nabij knooppunten van openbaar vervoer gebouwd. Deze woningen zijn energieneutraal of wekken energie op.",
                                "Er komt een Fonds Duurzame Structuurversterking. Al het geld voor infrastructuur en ruimtelijke investeringen komt in één pot, waaruit integrale plannen voor verkeer en wonen worden gefinancierd. Zo gaat er minder geld naar asfalt en meer naar openbaar vervoer, fietsvoorzieningen en stadsverbetering. ",
                                "Er wordt ruimtelijk beleid ontwikkeld om de autoafhankelijkheid en mobiliteitsgroei te verminderen. Dit betekent inzetten op compacte steden en het ontwikkelen van normen voor nieuwe wijken en herstructureringsprojecten die ervoor zorgen dat alle basisfuncties zoals onderwijs, gezondheidszorg, winkelen en hoogwaardig OV op fiets- en loopafstand komen te liggen.",
                                "Nederland wordt voldoende beschermd tegen natte voeten, juist door water de ruimte te geven. Hierbij geldt de stelregel: eerst vasthouden, dan bergen en dan pas afvoeren. De nieuwe kansen die waterberging biedt voor natuur en recreatie worden benut. Rivieren worden verruimd.",
                                "De overheid bevordert dat nieuwe woningen rekening houden met verschillende levensfasen en makkelijk aanpasbaar zijn voor mensen met een handicap. Daarnaast wordt gestimuleerd dat bestaande woningen geschikt worden gemaakt voor bewoning door ouderen en mensen met een handicap.",
                                "Gemeenten gaan een leegstandsbeleid voeren. Op nieuwe kantoren en bedrijfspanden wordt een ‘verwijderingsbijdrage’ geheven, die wordt gebruikt om bestaande kantoren en bedrijfspanden om te bouwen tot bijvoorbeeld woningen of ze te slopen. Leegstand langer dan een jaar kan door gemeenten worden beboet met een leegstandsheffing. Bij langdurige leegstand kan een gemeente een kantoor of bedrijfspand tegen de marktwaarde vorderen om te renoveren of te slopen. Overbodige regels die ombouw belemmeren worden aangepakt.",
                                "In krimpende gemeenten probeert de overheid niet de bevolking, maar de voorzieningen op peil te houden, zoals onderwijs, zorg, winkels en openbaar vervoer. De verdeelsleutel van het Gemeentefonds wordt aangepast ten behoeve van krimpgemeenten. Het economische beleid speelt in op de kansen van krimp in sectoren als natuur, recreatie, zakelijke dienstverlening, creatieve industrie en zorg."
                            ]
                        },
                        {
                            "head":"Financiële markten temmen",
                            "type": "numberdlist",
                            "body": [
                                "Aan de bonuscultuur wordt een einde gemaakt. Er komt een bindende code voor maatschappelijk verantwoord bankieren, om te beginnen voor banken die een beroep doen op overheidssteun, en een beroepseed voor bankiers. De bankierseed wordt vastgelegd in een openbaar register. Het niet naleven ervan krijgt gevolg. Over het naleven ervan leggen banken verantwoording af in hun jaarverslag.",
                                "Nederland spant zich in voor een krachtig Europees en mondiaal toezicht op de financiële markten. De regering werkt mee aan een Europees kader voor de sanering of ontmanteling van probleembanken, waarbij obligatiehouders meebetalen. Er komt een Europees depositogarantiefonds, dat door de banken zelf wordt gevuld,",
                                "De markt voor financiële derivaten wordt aan banden gelegd en transparanter gemaakt. Nieuwe financiële producten worden vooraf door toezichthouders getoetst op begrijpelijkheid en risico’s. Zij leggen speculatie aan banden. Dat geldt ook voor speculatie met voedsel.",
                                "De bankenbelasting wordt uitgebreid zodat niet alleen de systeembanken, maar alle grotere banken een stevige bankenbelasting gaan betalen.",
                                "Binnen de EU en het Internationaal Monetair Fonds pleit Nederland voor een heffing op financiële transacties, die speculatieve handel tegengaat en markten stabiliseert. Deze heffing dient ook een Tobintaks op grote valutatransacties te omvatten.",
                                "Risicovolle activiteiten van banken worden gescheiden van de nutsfuncties van banken ten behoeve van consumenten en bedrijven.",
                                "Banken moeten hogere kapitaalbuffers gaan aanhouden om weerbaarder te zijn in het geval van een crisis.",
                                "Nederland ijvert voor een onafhankelijk internationaal hof voor overheidsschulden. Als de schuldenlast van een land onhoudbaar wordt, bepaalt dit hof welk gedeelte moet worden kwijtgescholden.",
                                "Bij een nieuwe ronde van harmonisering van betalen in de eurozone moet het voor particulieren en bedrijven mogelijk worden gemaakt om hun bankrekeningnummer mee te nemen naar een andere bank.",
                                "De mogelijkheden van hedgefunds en vergelijkbare fondsen om bedrijven op te kopen, te splitsen en met hoge schulden op te zadelen, die ten koste gaan van de werknemers of de toekomst van het bedrijf, worden fors beperkt."
                            ]
                        },
                        {
                            "head":"Solide en solidair",
                            "type": "numberdlist",
                            "body": [
                                "Het is tijd voor een bredere opvatting van rijkdom en vooruitgang, waarin groei van welzijn en behoud van natuur en milieu centraal staan. Het uitgangspunt van een gezond financieel-economisch beleid is het Bruto Nationaal Geluk. GroenLinks investeert nu in een schone en groene toekomst.",
                                "Er wordt een verstandig begrotingsbeleid gevoerd. Zo snel als verantwoord, worden de tekorten op de begroting weggewerkt. De economie wordt niet kapot bezuinigd als het slecht gaat, maar ook niet extra gestimuleerd als het goed gaat. Op termijn wordt gestreefd naar een structureel overschot op de begroting.",
                                "Nederland zet zich in voor een Europese *Green New Deal*ter bestrijding van de crisis. Om toekomstgerichte investeringen aan te jagen moet het Europese klimaatbeleid worden aangescherpt. Tevens moet de uitleencapaciteit van de Europese Investeringsbank (EIB) worden verhoogd, onder meer met behulp van de Europese Centrale Bank. De EIB dient voor de investeringsprojecten strikte groene en sociale criteria te hanteren, in lijn met de EU2020-strategie.",
                                "Nederland streeft ernaar dat het Begrotingspact, dat buiten de EU om door 25 landen gesloten is, zo snel mogelijk wordt vervangen door reguliere Europese wetgeving, waarover het Europees parlement meebeslist.",
                                "Nederland pleit voor versterking van de beschermingswal voor de eurozone, door middel van een hoger euronoodfonds, gevoed door de Europese Centrale Bank, en de invoering van euro-obligaties. Dat verkleint risico’s op nieuwe reddingsoperaties.",
                                "Eurolanden die aankloppen bij het euronoodfonds komen onder strikt Europees toezicht te staan, maar wordt tevens een perspectief geboden op economisch en sociaal herstel.",
                                "Het belastingstelsel wordt vergroend en de belasting op vermogen verhoogd. Deze opbrengsten worden ingezet om de belasting op arbeid fors te verlagen. De koopkracht van met name werkenden en gezinnen met kinderen tot en met een modaal inkomen gaat met voorrang omhoog. Leden van het Koninklijk Huis gaan, net als ieder ander, belasting betalen over inkomen en vermogen.",
                                "De wetgever zet zich in om een einde te maken aan de graaicultuur, specifiek wat betreft de salarissen van hoge functionarissen in publieke of semipublieke functies. De Balkenendenorm moet worden nagestreefd. Daar waar de overheid als aandeelhouder invloed kan uitoefenen, dient structureel te worden ingezet op matiging van de salarissen.",
                                "Het lokale belastinggebied wordt verruimd. Gemeenten krijgen meer mogelijkheden voor vergroening van lokale belastingen en heffingen.",
                                "Er komt een toptarief van 60 procent voor inkomens boven de 150.000 euro. Bonussen en gouden handdrukken groter dan een modaal jaarsalaris worden extra belast, zowel door een extra loonbelasting voor het bedrijf dat de bonus uitkeert, als een extra belastingheffing voor de ontvanger. Alleen indien een bonus eerlijk onder alle werknemers van het betreffende bedrijf wordt uitbetaald, wordt van deze heffingen afgezien.",
                                "Bij bezuinigingen op de overheidsuitgaven worden in het bijzonder de uitgaven voor onderwijs, natuur, openbaar vervoer en ontwikkelingssamenwerking gespaard. Er wordt zo veel mogelijk extra geïnvesteerd in deze sectoren. Onderwijs heeft daarbij topprioriteit.",
                                "Het maken van schulden wordt niet langer gestimuleerd, het aflossen wel. Zo komt er een einde aan de bevoordeling van vreemd vermogen boven eigen vermogen in de vennootschapsbelasting.",
                                "De solidariteit tussen jong en oud, man en vrouw, gezond en ziek en rijk en arm, wordt versterkt. Dit wordt bereikt via onder andere:\n\n1.\taanpassing van de financiering van de zorg; \n2.\therziening van het fiscale stelsel; \n3.\tmodernisering van de arbeidsmarkt; \n4.\tmodernisering van de woningmarkt;\n5.\tinvoering van een nieuw systeem voor de bekostiging van het hoger onderwijs;\n6.\teen eerlijke financiering van de voorzieningen voor de oude dag.",
                                "Deze maatregelen worden snel en voortvarend genomen, zodat de overheidsbegroting op lange termijn zeker is gesteld en er tijd is voor een goede invoering en gewenning.",
                                "Solidariteit houdt voor ons niet op bij de landsgrenzen. De aanpak van de eurocrisis moet licht aan het einde van de tunnel bieden voor alle Europeanen, op de eerste plaats voor degenen die er het meest door getroffen zijn, zoals de Griekse minima en Spaanse jongeren."
                            ]
                        }
                    ]
                },
                {
                    "head": "Hoofdstuk 2: Kansen eerlijk delen",
                    "body": [],
                    "sub": [
                        {
                            "head":"Beter onderwijs",
                            "type": "numberdlist",
                            "body": [
                                "Er wordt extra geïnvesteerd in het onderwijs. Dit geld wordt vooral geïnvesteerd in het basisonderwijs en het (voorbereidend) beroepsonderwijs. GroenLinks roept op tot een Nationaal Onderwijsakkoord tussen overheid, bestuurders, docenten, ouders en leerlingen, dat bestaande vormen van afstemming versterkt en als doel heeft om elke leerling voldoende aandacht en begeleiding te kunnen geven.",
                                "Werken in het onderwijs wordt aantrekkelijker gemaakt. Door de regeldruk en de bureaucratie in het onderwijs aan te pakken wordt de werkdruk verminderd. De klassen worden verkleind en leraren worden ondersteund door klassen- en onderwijsassistenten, gespecialiseerde vakdocenten en conciërges, waardoor zij meer tijd overhouden voor het lesgeven en individuele begeleiding. De opleidingseisen voor leraren op het vmbo gaan omhoog. Daar staat tegenover dat hun beloning geleidelijk gelijk wordt getrokken met die van leraren op de havo en het vwo.",
                                "Er komt een vervolg op het Actieplan Leerkracht om een carrière als leraar aantrekkelijker te maken en leraren te stimuleren en in hun opleiding te investeren. Hierin worden ook afspraken gemaakt over extra beloning voor leraren die les geven aan veel leerlingen met achterstanden. Deze extra beloning wordt gekoppeld aan het behalen van extra kwalificaties voor onderwijs in achterstandssituaties.",
                                "Het aantal onbevoegde leraren en leid(st)ers voor de klas, op de voorschool en de buitenschoolse opvang wordt teruggedrongen. Daartoe worden scholingsbudgetten beter benut en vergroot.",
                                "Ouders, docenten, studenten en leerlingen krijgen meer zeggenschap over het beleid van scholen en onderwijsinstellingen. Inspraak en medezeggenschap worden versterkt en waar nodig worden bestuursstructuren aangepast.",
                                "Er komt in het hele land een aanbod van voorschoolse programma’s voor peuters om de aansluiting met het onderwijs te verbeteren en achterstanden te voorkomen.",
                                "Basisscholen worden brede scholen. Ook in het voortgezet onderwijs wordt de toepassing van het concept van de brede school gestimuleerd. Brede scholen verzorgen een programma van zeven tot zeven. Er is ruimte voor sport, kunst, drama en buitenspelen, als het kan in de natuur. De voor-, tussen- en naschoolse opvang wordt verzorgd door deskundige pedagogische medewerkers. De brede school werkt samen met de jeugdhulpverlening en de gezondheidsdiensten om problemen snel te kunnen signaleren en aanpakken.",
                                "Kleinschaligheid in het onderwijs wordt gestimuleerd. Voor het onderwijs in krimpgebieden worden creatieve oplossingen die de kwaliteit op kleine scholen waarborgen gesteund.",
                                "Er komt geen individueel prestatieloon voor docenten. Onderwijs is een teamprestatie.",
                                "De nullijn voor docenten vervalt vanaf 2014. Vanaf dan maken leerkrachten en docenten weer een normale salarisontwikkeling door.",
                                "Er wordt geïnvesteerd in goede onderwijsgebouwen die klimaatneutraal zijn, een goed binnenklimaat waarborgen en een goede werkplek zijn voor leerlingen en leerkrachten."
                            ]
                        },
                        {
                            "head":"Beroepsonderwijs verdient meer",
                            "type": "numberdlist",
                            "body": [
                                "Vmbo- en mbo-scholen gaan beter presteren:\n\n1.\tDe urennorm voor mbo-opleidingen wordt beter ingevuld en nageleefd.\n2.\tEr komt een maximumnorm voor overhead en scherper toezicht op de financiën van instellingen.\n3.\tSchooluitval wordt tegengegaan door jongeren die dreigen uit te vallen een eigen coach of studiebegeleider te geven en beter samen te werken met de hulpverlening.\n4.\tScholen gaan beter samenwerken om de overgang van vmbo naar mbo te verbeteren. Het ineenschuiven van deze twee onderwijssoorten in bijvoorbeeld brede vakscholen wordt bevorderd.\n5.\tMeer leerlingen verlaten het mbo met het hoogste diploma (mbo-4).\n6.\tEr worden meer kortere hogere beroepsopleidingen aangeboden (associate degrees) zodat vakmensen de mogelijkheid hebben hun vaardigheden en kennis te verdiepen na een mbo-opleiding.\n7.\tHet beroepsonderwijs betrekt werkgevers meer bij de inrichting van het onderwijsprogramma.",
                                "Iedere leerling in het beroepsonderwijs, dus ook een leerling zonder geldige verblijfsstatus, heeft recht op een stage- of leerwerkplek. Daartoe:\n\n1.\tworden scholen wettelijk verplicht om een stage- of leerwerkplek te regelen voor jongeren die dat buiten hun schuld zelf niet is gelukt. Scholen mogen geen enkele leerling van school laten gaan vanwege het ontbreken van een stage- of leerwerkplek;\n2.\tmoeten bedrijven en (overheids)organisaties per vijftig werknemers minimaal één stage- of leerwerkplek aanbieden;\n3.\tworden bedrijven die meer stage- of leerwerkplekken bieden fiscaal gestimuleerd;\n4.\tworden er vak(technische)opleidingen gecreëerd op het gebied van onder meer warmte- en koudetechniek en duurzame energie, waarmee jongeren direct aan de slag kunnen in de groene economie."
                            ]
                        },
                        {
                            "head":"Onderwijs als emancipatiemotor",
                            "type": "numberdlist",
                            "body": [
                                "Volwasseneneducatie kan een belangrijke rol spelen bij de integratie van nieuwkomers, het tegengaan van analfabetisme, de verwerving van de Nederlandse taal en een succesvolle herintreding op de arbeidsmarkt van bijvoorbeeld bijstandsmoeders. Met name de regionale opleidingscentra (roc’s), maar ook het voortgezet onderwijs, hogescholen en universiteiten moeten laagdrempelige leertrajecten aanbieden aan volwassenen en zo een leven lang leren beter faciliteren. Er komt een plan om (functioneel) analfabetisme in tien jaar tot een minimum te beperken.",
                                "De vroege selectie in het Nederlandse onderwijs, die met name negatieve gevolgen heeft voor achterstandsleerlingen en aanzet tot een stereotype vakkeuze, wordt teruggedrongen door:\n\n1.\thet doorstromen van lagere naar hogere opleidingen en het stapelen van opleidingen te stimuleren en doorlopende leerlijnen en flexibele schoolcarrières mogelijk te maken. Dit houdt onder andere in dat er meer brede brugklassen komen, dat lesprogramma’s beter op elkaar aansluiten en dat doorstroomeisen transparant en objectief zijn;\n2.\talle kinderen te toetsen, maar toetsscores (zoals Cito-scores) alleen als selectiecriterium te gebruiken als deze zijn gebaseerd op voortgangstoetsen die op verschillende momenten gedurende de basisschooltijd zijn afgenomen en worden gecombineerd met het oordeel van de leerkracht over de brede ontwikkeling van het kind;\n3.\tde structurele vorming van meer kopklassen en schakelklassen (op de basisschool) en voetklassen (op de middelbare school), waardoor leerlingen die aan het eind van groep acht nog een taalachterstand hebben een extra jaar onderwijs kunnen volgen;\n4.\tte experimenteren met junior colleges voor kinderen van elf tot en met veertien jaar. Een diploma van het junior college geeft toegang tot alle typen vervolgonderwijs en combineert de sterke punten van het basisonderwijs, zoals één of twee vaste leraren, met die van het voortgezet onderwijs, zoals inhoudelijke verdieping;\n5.\tmaatregelen te nemen die een keuze voor techniek en bèta aantrekkelijker maakt, in het bijzonder voor meisjes.",
                                "Waarderingssytemen voor scholen moeten gebaseerd zijn op een evenwichtig pakket aan criteria. Er komt geen beloningssysteem voor scholen en leraren op basis van toetsscores.",
                                "Segregatie in het onderwijs wordt bestreden met: \n\n1.\teen vast aanmeldmoment voor het basisonderwijs, waarbij het plaatsen van kinderen op de school in de eigen buurt wordt bevorderd; \n2.\teen plicht voor gemeenten en schoolbesturen om niet-vrijblijvende afspraken te maken over het bestrijden van segregatie. De onderwijsinspectie ziet toe op de kwaliteit van de afspraken en de uitvoering door scholen.",
                                "Scholen moeten leerlingen voorbereiden op het leven in een pluriforme samenleving. Daarom geven ze voorlichting over mensenrechten en culturele, etnische, seksuele en religieuze diversiteit. Docenten worden getraind om leerlingen te vormen in het omgaan met wensen en grenzen.",
                                "Het onderwijs draagt bij aan het doorbreken van rolpatronen in de beroepskeuze. Het wordt aantrekkelijker voor mannen om in het basisonderwijs, de kinderopvang en op de voorschool te werken. Naast de basisopleiding tot leraar, krijgen pabo’s de mogelijkheid om ook specialisaties aan te bieden, zoals voor de onder- en bovenbouw en voor praktijkonderwijs.",
                                "Op reguliere scholen wordt zoveel mogelijk passend onderwijs geboden aan iedereen, ongeacht functiebeperkingen. Scholen en leraren krijgen ondersteuning om alle leerlingen goed onderwijs te kunnen bieden. Knelpunten in het stelsel van passend onderwijs, zoals de afstemming met jeugdzorg, expertise bij docenten, gebrek aan regie over samenwerkingsverbanden en het ontbreken van een definitie van basisondersteuning, worden opgelost. Dit alles laat onverlet dat voor een groep kinderen speciaal onderwijs nodig blijft.",
                                "Voor kinderen met een voorsprong komt voldoende aandacht. Door middel van uitdagende lesstof wordt onderpresteren voorkomen en krijgen ook deze leerlingen onderwijs op maat.",
                                "Bij de inschrijving op een school voor bijzonder onderwijs, staat de keuzevrijheid van ouders en leerling voorop. Het is voldoende als zij de grondslag van de school respecteren."
                            ]
                        },
                        {
                            "head":"Kennisland",
                            "type": "numberdlist",
                            "body": [
                                "De huidige studiefinanciering wordt aangepast: de basisbeurs wordt afgeschaft. In plaats daarvan krijgen studenten de mogelijkheid om hun levensonderhoud te bekostigen met een studie-inkomen dat zij lenen tegen gunstige voorwaarden en naar draagkracht terugbetalen. Er worden maatregelen genomen om ervoor te zorgen dat een studieschuld geen belemmering vormt bij bijvoorbeeld het afsluiten van een hypotheek. De aanvullende beurs voor studenten met minder draagkrachtige ouders wordt verhoogd. Het collegegeld wordt verlaagd. Ook wordt de langstudeerboete afgeschaft. Het geld dat de overheid met het afschaffen van de basisbeurs bespaart, wordt volledig geïnvesteerd in de kwaliteit en toegankelijkheid van het hoger onderwijs. Het volgen van een tweede studie verruimt de horizon en het kennisniveau van onze hoger opgeleiden. Voor een tweede studie hoeft slechts het wettelijk collegegeld te worden betaald. Het stapelen van studies moet mogelijk zijn.",
                                "Het hoger onderwijs wordt geïntensiveerd door de docent/ student-ratio en het aantal contacturen te verhogen. Professionalisering van docenten krijgt meer aandacht.",
                                "Buitenlandse studenten krijgen gemakkelijker toegang tot ons hoger onderwijs.",
                                "Met hogescholen en universiteiten worden afspraken gemaakt over meer loopbaankansen voor jongeren, vrouwen en etnische minderheden binnen hun instellingen, bijvoorbeeld via een betere loopbaanbegeleiding en een meer diverse samenstelling van sollicitatiecommissies.",
                                "Er wordt meer geïnvesteerd in kennisontwikkeling op het gebied van energie, klimaat en het efficiënt omgaan met natuurlijke hulpbronnen. Investeringen gaan niet alleen naar topsectoren en toegepast onderzoek, maar naar de breedte van de wetenschap waarbij de academische onafhankelijkheid essentieel is. Fundamenteel onderzoek is de basis van vooruitgang. De overheid erkent dat belang en staart zich niet blind op directe toepasbaarheid voor het bedrijfsleven.",
                                "Er komt een nieuwe manier van bekostiging van het hoger onderwijs, waarin geen prikkel zit om zo veel mogelijk diploma’s te verstrekken. Het experiment met prestatiebekostiging probeert te veel te regelen en zet zwakkere instellingen langdurig op achterstand. Het wordt daarom gestaakt",
                                "Op Europees niveau ijvert Nederland ervoor dat:\n\n1.\teen groter deel van de EU-begroting wordt besteed aan onderwijs, onderzoek en ontwikkeling;\n2.\ter voor alle studerenden een Erasmusbeurs beschikbaar komt, die de meerkosten van een studiejaar aan een buitenlandse onderwijsinstelling dekt;\n3.\tde resultaten van publiek gefinancierd onderzoek gratis toegankelijk worden;\n4.\thet midden- en kleinbedrijf makkelijker kan meedingen naar onderzoeks- en ontwikkelingsgelden, zodat ook hier kennisontwikkeling wordt bevorderd."
                            ]
                        },
                        {
                            "head":"Een eerlijke en moderne arbeidsmarkt",
                            "type": "numberdlist",
                            "body": [
                                "De overheid dringt aan op een Sociaal Akkoord voor een nieuwe inclusieve arbeidsmarkt. De kosten van werkloosheid worden meer bij de werkgever gelegd via premiedifferentiatie. Er worden harde afspraken gemaakt over voldoende scholingsbudgetten en stageplekken, het in dienst nemen van mensen met een grote afstand tot de arbeidsmarkt en het voorkomen van werkloosheid door mensen te begeleiden van werk naar werk.",
                                "Het behoud en het scheppen van banen heeft topprioriteit. De lasten op arbeid en de loonkosten voor werkgevers voor met name laagbetaalde arbeid worden verlaagd.",
                                "Werken tegen een laag loon moet financieel meer opleveren. Dat zorgt ervoor dat economische zelfstandigheid eerder mogelijk wordt met een deeltijdbaan en laag loon.",
                                "De leeftijd waarop iemand recht krijgt op het wettelijk minimumloon wordt verlaagd van 23 naar 18 jaar.",
                                "Er komt voor alle arbeidscontracten een eenduidig wettelijk ontslagrecht met korte procedures. Een ontslagbesluit dient te worden voorafgegaan door een hoorzitting van een onafhankelijke instantie met een bindende uitspraak over het toestaan van het ontslag. In deze onafhankelijke instantie zijn werkgevers en werknemers evenredig vertegenwoordigd.",
                                "Langdurige werkloosheid wordt voorkomen door werknemers van werk naar werk te begeleiden. De werkloosheidsuitkering (WW) wordt verhoogd naar 90 procent van het laatstverdiende loon in het eerste half jaar en bedraagt 80 procent in het tweede half jaar. De maximale WW-duur is een jaar en het dagloon wordt gemaximeerd op een modaal salaris. Mensen met flexibele contracten krijgen sneller toegang tot de WW. Daarbij wordt specifiek aandacht besteed aan werklozen die ouder zijn dan vijftig jaar.",
                                "We verbeteren de positie van oudere werknemers op de arbeidsmarkt. We maken het aantrekkelijker voor werkgevers om in deze doelgroep te investeren, door de premiekorting voor het in dienst nemen van werkloze ouderen uit te breiden. Ook bestrijden we actief leeftijdsdiscriminatie door werkgevers.",
                                "Alle werknemers krijgen een individueel scholingsbudget. Deze scholingsrechten worden via een nationaal scholingsfonds door werkgevers gefinancierd en fiscaal gestimuleerd. Het vitaliteitssparen gaat hierin op. Dat geldt ook voor de bestaande ontslagvergoedingen en de doorwerkbonus. Als werknemers van hun werkgever onvoldoende mogelijkheden voor scholing hebben gekregen, krijgen zij bij ontslag recht op een vergoeding. Die moeten zij aan scholing besteden dan wel aanwenden als bedrijfskapitaal indien zij kiezen voor zelfstandig ondernemerschap.",
                                "Werkgevers en vakbonden gaan serieus werk maken van kwaliteit van laagbetaald werk, scholing, loopbaanontwikkeling en langer doorwerken. Alleen ontwikkelcao’s die harde afspraken bevatten over levensloopbewust personeelsbeleid worden in de toekomst nog algemeen verbindend verklaard.",
                                "Bedrijven, opleidingsinstituten, de gemeentelijke sociale dienst, de sociale werkvoorziening, re-integratiebureaus en het UWV bundelen hun krachten in publiekprivate leerwerkbedrijven die mensen met een (grote) afstand tot de arbeidsmarkt scholing en werkzekerheid bieden.",
                                "Er komen verplichte quota voor het aantal gedeeltelijk arbeidsgehandicapten dat werkgevers (uitgezonderd kleine bedrijfjes en organisaties) in dienst moeten hebben. Werkgevers die niet voldoen aan deze verplichting krijgen een gepaste boete.",
                                "De zeggenschap van werknemers over werktijden en thuiswerken wordt, waar mogelijk, vergroot met een wettelijk recht op flexibel werken.",
                                "De overheid stimuleert dat zowel mannen als vrouwen werken en zorgen kunnen combineren. Financiële voordelen voor kostwinnersgezinnen in de belastingen en de sociale zekerheid worden afgeschaft. Het zwangerschapsverlof wordt uitgebreid tot twintig weken. Het kraamverlof voor partners wordt uitgebreid van twee dagen naar twee weken en het langdurig zorgverlof wordt beter toegankelijk voor alleenstaanden.",
                                "Er wordt geïnvesteerd in betere, toegankelijke kinderopvang. Ouders hebben recht op kinderopvangtoeslag voor het aantal uren dat zij participeren plus reistijd. Voor zelfstandigen zonder personeel komt er een andere, minder bureaucratische oplossing. Het is aan ouders om te kiezen voor gastouderopvang, crèche of buitenschoolse opvang. De wachtlijsten worden weggewerkt, de kwaliteit van de kinderopvang wordt verbeterd en de openingstijden worden verruimd. Scholen bieden allemaal een dagarrangement voor kinderen met allerlei activiteiten, voldoende beweging, gezond eten en professionele leiding.",
                                "Het samengaan van crèches en peuterspeelzalen, inclusief de vroeg- en voorschoolse educatie, wordt gestimuleerd en gefaciliteerd, waarbij het tegengaan van segregatie en het bieden van een kwalitatief hoogstaand pedagogisch klimaat met doorlopende leerlijnen voor alle kinderen vooropstaan.",
                                "Nederland zet zich in voor een toekomstbestendig sociaal Europa. Nederland ijvert ervoor om de Europese afspraken over een eerlijker arbeidsmarkt, groene werkgelegenheid en de aanpak van armoede, discriminatie en sociale uitsluiting even stevig te maken als de financiële afspraken. Daartoe dient de nadruk bij het begrotingstoezicht te verschuiven naar de houdbaarheid van de overheidsfinanciën op middellange termijn: landen krijgen meer tijd om hun tekort weg te werken mits zij forse hervormingen doorvoeren in lijn met de EU2020-strategie. Nederland zelf gaat serieuzer werken aan de doelen voor 2020 die ons land dreigt te missen, zoals het verminderen van het aantal armen met 180 duizend, 20 procent energiebesparing en het investeren van 3 procent van onze welvaart in onderzoek en innovatie. Daarnaast pleit de regering voor bindende Europese afspraken over:\n\n1.\teen wettelijk minimumloon in iedere Europese lidstaat, gerelateerd aan het welvaartsniveau;\n2.\tverhoging van de arbeidsparticipatie van vrouwen, ouderen, etnische minderheden, mensen met een handicap of chronische ziekte en niet-studerende jongeren;\n3.\thet wegnemen van barrières voor werken, wonen en studeren in een ander EU-land, ook voor migranten met een permanente verblijfsvergunning;\n4.\teen gezamenlijk beleid voor arbeidsmigratie, dat migranten van buiten de EU de kans geeft te werken in sectoren die handen en hoofden tekortkomen, dat uitbuiting bestraft en arbeidsmobiliteit bevordert en zowel kennismigranten als laaggeschoolde arbeidsmigranten een gelijke arbeidsrechtelijke positie geeft;\n5.\thet stellen van redelijke eisen bij aanbestedingen door overheden, zodat ook kleinere bedrijven een eerlijke kans krijgen om overheidsopdrachten uit te voeren.",
                                " Om gelijke beoordeling en doorstroming van mannen en vrouwen te bevorderen, dient de top van beursgenoteerde bedrijven en (semi)publieke instellingen voor ten minste 30 procent uit vrouwen te bestaan. Dit vereist quota, naar Noors voorbeeld.",
                                "De overheid voert een actief voorkeursbeleid om de vertegenwoordiging van etnische minderheden in publieke topfuncties te versterken en maakt hierover ook afspraken met het bedrijfsleven. Zo worden bedrijven verplicht diversiteitsclausules op te nemen in hun jaarverslagen, waarin ze kenbaar maken welke maatregelen ze hebben getroffen om de diversiteit binnen hun bedrijf te vergroten.",
                                "De zeggenschap van werknemers wordt versterkt. Minimaal een derde van de leden van Raden van Commissarissen (RvC) wordt eens per vier jaar gekozen door de werknemers. RvC-leden kunnen maximaal tien jaar aanblijven. Het maximaal aantal RvC-lidmaatschappen bedraagt vijf per persoon. De positie van werknemers moet verder worden versterkt door conform de CAO-wetgeving de vakbonden de eerst aangesproken partij te laten zijn om primaire arbeidsvoorwaardelijke onderhandelingen te voeren. Wanneer dit niet het geval is, zijn bij 50 procent plus 1 stemmen van alle medewerkers, de ondernemingsraden de eerst aangewezen partij binnen het bedrijf om middels het instemmingsrecht te onderhandelen over arbeidsvoorwaarden. Zij houden hierover via democratische uitgangspunten achterbanraadplegingen. Ondernemingsraden krijgen toegang tot het wettelijk Enquêterecht om mismanagement te kunnen onderzoeken. Voorts krijgt de ondernemingsraad verzwaard adviesrecht over belangrijke investeringsbeslissingen, belangrijke beleidsreserves en de bestemming van de winst en een verzwaard adviesrecht bij benoeming en ontslag van de bestuurder. De loonontwikkeling van de gewone werknemer en bestuurders loopt niet uiteen: als bestuurders meer gaan verdienen, doen de werknemers dat ook. Werknemers en bestuurders maken samen het bedrijf. Bij winst komt iedereen een deel toe.",
                                "Arbeidsmigranten behouden hun vrije toegang tot de arbeidsmarkt na drie jaar in het bezit te zijn geweest van een verblijfsvergunning.",
                                "Het VN verdrag over de bescherming van de rechten van alle migrantenwerkers en hun familieleden en het ILO Verdrag Decent work for domestic workers, worden geratificeerd en geïmplementeerd.",
                                "Tijd en niet-vergoede kosten van een vrijwilligers met een vrijwilligerscontract moeten worden gezien als gift en fiscaal aftrekbaar worden gemaakt."
                            ]
                        },
                        {
                            "head":"Zorg in moeilijke tijden",
                            "type": "numberdlist",
                            "body": [
                                "In de wet wordt vastgelegd dat instellingen die werken met publieke (zorg)gelden altijd een vergunning hebben en geen winstoogmerk. Dat geldt voor zorgverzekeraars en zorgverleners, zoals thuiszorgbureaus en ziekenhuisinstellingen. In de vergunning worden onder andere eisen gesteld aan de toegang tot en de kwaliteit van de zorg, de regierol van de patiënt, de scholing van het personeel en de salariëring.",
                                "De ziektekosten worden solidair opgebracht. Dat betekent dat:\n\n1.\tde nominale premie wordt verlaagd en de financiering van de zorg meer inkomensafhankelijk wordt;\n2.\tde zorgtoeslag overbodig wordt; \n3.\thet eigen risico inkomensafhankelijk wordt."
                            ]
                        },
                        {
                            "head":"Zorg dichtbij",
                            "type": "numberdlist",
                            "body": [
                                "Ouderen, chronisch zieken en mensen met een handicap krijgen maximale zeggenschap over het eigen leven:\n\n1.\tEigen regie wordt gestimuleerd door de inzet van persoonsgebonden budgetten voor de mensen die dat willen. Het persoonsgebonden budget wordt administratief vereenvoudigd, zodat mensen meer zelf kunnen regelen.\n2.\tEr komt één onafhankelijke indicatiestelling voor zorg, onderwijs, werk en inkomen. Verder wordt de indicatiestelling waar mogelijk vervangen door steekproefsgewijze controle achteraf.\n3.\tMensen krijgen de zorg zoveel mogelijk thuis.\n4.\tMantelzorgers worden beter ondersteund door gemeenten, bijvoorbeeld door af en toe afgelost te kunnen worden door professionele en vrijwillige zorgverleners. De bezuinigingen op de mantelzorgvergoeding worden teruggedraaid.\n5.\tBij de aanbestedingen in de thuiszorg dienen kwaliteit en continuïteit voorop te staan.",
                                "De wijzigingen in het stelsel van de jeugdzorg worden met urgentie in gang gezet. Ontschotting in de jeugdzorg dient te worden bevorderd. De gemeenten krijgen de regie over de jeugdzorg, zoals opvoedingsondersteuning aan huis. Gemeenten worden verantwoordelijk voor een sluitend aanbod van gespecialiseerde jeugdkrachten die directe ondersteuning bieden, in samenwerking met de eigen omgeving. Jeugdkrachten worden verantwoordelijk voor de doorverwijzing naar gespecialiseerde jeugdzorg en de financieringsstromen voor de jeugdzorg worden gebundeld.",
                                "Kwetsbare kinderen en jongeren worden zo veel mogelijk ondersteund om in een veilige situatie thuis op te groeien. Pleegzorg wordt gestimuleerd wanneer thuis wonen niet meer mogelijk is. Opgroeien in een instelling dient zo veel mogelijk als uiterste oplossing te worden gezien.",
                                "Er komt meer aandacht voor jongeren die in de justitiële jeugdzorg terechtkomen, omdat zij in veel gevallen beter geholpen zouden zijn met geestelijke gezondheidszorg. Kinderen zonder strafrechtelijke veroordeling worden niet meer ondergebracht in justitiële inrichtingen.",
                                "Het inspraakrecht in de jeugdzorg voor jongeren en (pleeg) ouders wordt versterkt.",
                                "De inhoudelijke deskundigheid van de professionals in de zorg voor jeugd wordt verbeterd, onder andere ten aanzien van huiselijk, seksueel, eergerelateerd en antihomogeweld en ten aanzien van culturele en religieuze verschillen.",
                                "Ieder kind is uniek. GroenLinks ijvert voor een maatschappelijk debat over medicalisering en de toenemende etikettering van kinderen.",
                                "Wonen en zorg worden gescheiden. De wooncomponent wordt uit de AWBZ gehaald. Mensen die in een instelling wonen krijgen zo meer regie over hun woonlasten en de manier waarop ze wonen. Mensen met een lager inkomen worden hiervoor gecompenseerd via de huurtoeslag en gaan er niet in inkomen op achteruit.",
                                "Er wordt meer geïnvesteerd in personeel, opleidingen en loopbaanmogelijkheden in de zorg. Instellingen voor verpleging en verzorging en voor gehandicapten- en geestelijke gezondheidszorg verbinden zich aan concrete plannen om kleinschaligheid te stimuleren en de kostenefficiëntie te verbeteren.",
                                "De bewonersbijdragen die instellingen vragen voor langdurige zorg worden gemaximeerd zodat bewoners de financiële ruimte hebben om maatschappelijk te participeren. Verzorgingstehuizen bieden oudere stellen met een verschillende zorgindicatie de ruimte om samen te blijven leven en slapen.",
                                "Het beleid van Nederlandse gemeenten ten aanzien van mensen met een Europese invalidenparkeerkaart wordt geharmoniseerd zodat zij overal makkelijker kunnen parkeren."
                            ]
                        },
                        {
                            "head":"Zorg beter organiseren",
                            "type": "numberdlist",
                            "body": [
                                "Zorg in wijk en buurt komt centraal te staan. De eerstelijnszorg en de preventieve zorg worden versterkt. Het opzetten van kleinschalige gezondheidscentra wordt gestimuleerd, waarbij een apotheek, huisartsen, wijkverpleegkundigen en andere zorgverleners betrokken zijn.",
                                "Kwalitatief gelijkwaardige zorg die ook in de eerste lijn kan worden geleverd, vindt niet meer plaats in het ziekenhuis. De financiering van de zorg wordt meer dan nu gericht op gezondheidswinst in plaats van op het aantal verrichte behandelingen.",
                                "De centralisatie van ziekenhuiszorg en zorginstellingen mag niet ten koste gaan van bereikbaarheid van acute zorg, zoals spoedeisende hulp en kraamzorg. Aanrijtijden voor ambulances blijven in heel Nederland binnen de geldende normen, ook in dunbevolkte gebieden.",
                                "Werk in de zorg wordt interessanter en efficiënter door een taakherschikking van medisch specialisten, artsen, verpleegkundigen en paramedici.",
                                "Het medisch beroepsgeheim wordt gerespecteerd. De privacy van de patiënt en de autonomie van de arts worden niet aangetast.",
                                "Medisch specialisten komen in loondienst en worden onder de beloningscode voor de zorgsector gebracht.",
                                "Artsen en apothekers worden – zo mogelijk door middel van wet- en regelgeving – gestimuleerd om te kiezen voor de goedkope variant van een geneesmiddel. Als er medische redenen zijn om te kiezen voor een duurdere variant dan wordt die, in lijn met onafhankelijke kwaliteitsrichtlijnen, voorgeschreven.",
                                "Innovatie en medische technologie worden meer gericht op preventie, kostenbeheersing, kwaliteit van leven en versterking van de regierol van de patiënt. Met name ontwikkelingen op het gebied van E-Health bieden kansen op een efficiëntere zorg en dienen verder te worden ontwikkeld.",
                                "Zorgverzekeraars zonder winstoogmerk krijgen een centrale rol in de uitvoering van de publieke basisverzekering. In het bestuur van deze instellingen krijgen de cliënten een zwaarwegende stem.",
                                "Langdurige zorg (AWBZ) wordt zoveel mogelijk overgeheveld naar de publieke basisverzekering of naar gemeenten. Zorgverzekeraars worden verplicht samen te werken met gemeenten om zorgvoorzieningen te realiseren die het mogelijk maken om langer thuis te wonen.",
                                "Om het aantal orgaandonoren te vergroten, wordt het actief donorregistratiesysteem ingevoerd: mensen zijn donor, tenzij zij aangeven dat niet te willen.",
                                "Kwalitatief hoogwaardige alternatieve zorg, die voldoet aan eisen op het terrein van effectiviteit, opleiding, kwaliteitsbeleid en klachtenregeling, moet vrijgesteld blijven van btw-heffing.",
                                "Er komt binnen de hulpverlening meer aandacht voor mensen die kampen met een opeenstapeling van problemen, voor zorgmijders en voor geriatrische en palliatieve zorg.",
                                "Transgenderzorg wordt uitgebreid en er komt een einde aan de wachtlijsten voor transgenderzorg. Noodzakelijke, medische behandelingen bij geslachtsverandering worden vergoed door de basisverzekering.",
                                "GroenLinks wil een systeem van uitwisseling van medische gegevens waarin de privacy en de instemming van de patiënt gewaarborgd is en de patiënt de regie houdt over de eigen gegevens. De huidige voorstellen ten aanzien van het landelijk schakelpunt voldoen daar niet aan.",
                                "Abortus en euthanasie zijn geen gewone medische behandelingen. Daarom is het goed om in een aparte wet extra eisen te stellen aan artsen die hiermee te maken krijgen. Maar in de huidige situatie zijn artsen die een abortus of euthanasie uitvoeren in principe strafbaar, tenzij ze zich aan de medische regels houden. GroenLinks wil dat omdraaien. Artsen zijn pas strafbaar nadat is gebleken dat ze zich niet aan de regels hebben gehouden, zoals bijvoorbeeld de 24-wekentermijn bij abortus en de consultatie van een onafhankelijke en gespecialiseerde arts bij euthanasie. Abortus en euthanasie moeten daarom uit het Wetboek van Strafrecht.",
                                "GroenLinks bepleit de mogelijkheid van stervensbegeleiding voor ouderen en ernstig zieken bij een zelfgekozen dood."
                            ]
                        },
                        {
                            "head":"Voorkomen is beter dan genezen",
                            "type": "numberdlist",
                            "body": [
                                "Natuurlijk groen in de directe leefomgeving draagt bij aan de volksgezondheid en wordt gestimuleerd.",
                                "Nederland maakt zich in EU-verband sterk voor het toepassen van een nul procent btw-tarief voor gezond eten, zoals verse biologische groenten en fruit.",
                                "Met gemeenten en het bedrijfsleven worden afspraken gemaakt over gratis advisering aan mensen met een laag inkomen over verbetering van levensomstandigheden en betere benutting van voorzieningen die gemeenten daarvoor hebben.",
                                "Scholen krijgen de verplichting om gezonde schoolkantines en voldoende sportmogelijkheden voor hun leerlingen te organiseren.",
                                "Er komen bindende afspraken met de voedingsindustrie over een reclameverbod op snoep voor kinderen onder de twaalf jaar en over het terugdringen van foute vetten en zout in het eten. Zo nodig komt er wetgeving.",
                                "Met wet- en regelgeving en prijsmaatregelen wordt gezondheidsschade door roken en overmatig alcoholgebruik zoveel mogelijk voorkomen.",
                                "De leeftijd voor de verkoop van alcoholische dranken wordt verhoogd naar 18 jaar. Het in het bezit hebben van alcoholische dranken door jongeren onder de 18 jaar wordt strafbaar gesteld. Ouders en kinderen krijgen indringende voorlichting over de gevolgen van alcohol op de korte en lange termijn.",
                                "De seksuele en reproductieve gezondheid wordt bevorderd door voldoende aandacht voor seksuele vorming in het onderwijs. De overtijdbehandeling wordt uit de abortuswet gehaald. De verplichte bedenktijd bij abortus wordt afgeschaft. In die delen van de Caraïben die Nederlands grondgebied zijn, zal op verantwoorde wijze gestalte worden gegeven aan de abortuspraktijk.",
                                "Seksuele gezondheidszorg en abortus zijn toegankelijk voor iedereen, ongeacht verblijfsvergunning.",
                                "(Semi)publieke instellingen dienen een effectief beleid tegen pesten te voeren en worden hierin gefaciliteerd.",
                                "De bedrijfsarts is voor iedere werkende toegankelijk. Mensen hebben direct toegang tot de bedrijfsarts, ook voor een preventief consult.",
                                "Goede geestelijke gezondheidszorg is belangrijk. Daarom mag de toegang tot geestelijke zorg of maatschappelijke opvang niet worden belemmerd door bijvoorbeeld eigen bijdragen of een eis tot regiobinding.",
                                "De overheid faciliteert de mogelijkheid familieleden en naasten intensiever te betrekken bij de geestelijke gezondheidszorg. Er komt een landelijk netwerk van familievertrouwenspersonen.",
                                "Nederland hoort voorloper te zijn op het gebied van gelijke rechten, ook als het gaat om mensen met een beperking. Het VN-verdrag voor rechten van mensen met een beperking wordt zo snel mogelijk geratificeerd.",
                                "De kwaliteit van leven van het individu staat voorop in de gezondheidszorg. GroenLinks pleit voor een maatschappelijke discussie over de vraag of alles wat medisch mogelijk is, ook wenselijk is."
                            ]
                        },
                        {
                            "head":"Nieuwe sociale zekerheid",
                            "type": "numberdlist",
                            "body": [
                                "Armoede komt hard aan, zeker bij kinderen. Armoede wordt teruggedrongen door de arbeidsparticipatie van alleenstaande ouders en laagopgeleide vrouwen te stimuleren. Gemeenten moeten met maatwerk zorgen voor voldoende mogelijkheden voor deeltijdwerk en kinderopvang. De kinderbijslag wordt inkomensafhankelijk, zodat de overheidssubsidie terechtkomt waar deze het hardst nodig is.",
                                "Het aantal mensen met problematische schulden wordt fors teruggedrongen door toegankelijke schuldhulpverlening en preventie. Er komt een reclameverbod voor consumptief krediet. Daarnaast gaan aanbieders van kredieten verplicht meebetalen aan schuldhulpverlening. Iedereen die schuldhulpverlening nodig heeft, krijgt deze uiterlijk binnen een periode van vier weken.",
                                "Er komt een Wet werk en zekerheid (WWZ) die de Wet werk en bijstand (WWB), Wet investeren jongeren (WIJ), Wajong en delen van de Wet sociale werkvoorziening (WSW) bundelt tot een nieuwe regeling waarin participatie centraal staat. Kern van de WWZ is dat iedereen die langer dan een jaar werkloos is en geen recht meer heeft op WW aan het werk wordt geholpen of een leerwerkaanbod krijgt. Gemeenten krijgen de ruimte om individuele afspraken te maken over bijvoorbeeld scholing, begeleiding naar werk, aangepast werk, vrijwilligerswerk, mantelzorg of zorg voor chronisch zieke kinderen of kinderen met een handicap. Wat mensen kunnen staat centraal. Tegenover geld van de gemeenschap staat in alle gevallen een plicht tot participatie naar vermogen. Participatie in de vorm van werk wordt ten minste beloond met het minimumloon. Gemeenten zijn verplicht een Ombudsman aan te stellen, zodat iedere burger tot zijn recht komt. Een regeling die het beste combineert van de Wet werk en inkomen en het Besluit bijstandsverlening zelfstandigen wordt bij de WWZ ondergebracht.",
                                "De verzekering tegen gedeeltelijke arbeidsongeschiktheid (WIA/WGA) wordt verbeterd via aanpassing van het Schattingsbesluit, zodat recht wordt gedaan aan serieuze gezondheidsproblemen.",
                                "GroenLinks vindt dat het pensioenakkoord dat werkgevers en werknemers in 2011 hebben gesloten te weinig rekening houdt met de belangen van jongeren. De AOW-leeftijd moet dan ook versneld omhoog. Het Lenteakkoord regelt dat de pensioenleeftijd al vanaf 2013 stijgt met één maand per jaar, zodat in 2023 de pensioenleeftijd 67 jaar is. Mensen die 45 jaar hebben gewerkt worden financieel voldoende gecompenseerd. Daarnaast is een redelijke overgangsregeling nodig voor diegenen die reeds met vervroegd pensioen zijn gegaan, voordat zij wisten dat de pensioenleeftijd geleidelijk omhoog zou gaan. Langer doorwerken na de pensioenleeftijd wordt beter mogelijk gemaakt.",
                                "Ouderen met een goed inkomen gaan op korte termijn meebetalen aan de AOW. Ouderen met een karig pensioen worden hierbij ontzien en krijgen extra inkomensondersteuning.",
                                "Het pensioenstelsel wordt gemoderniseerd: \n\n1.\tPensioenregelingen worden flexibeler, met meer ruimte om sneller pensioen op te bouwen aan het begin van de loopbaan.\n2.\tPensioenfondsen gaan werken met generatierekeningen. Hierdoor wordt de verdeling tussen generaties en laag- en hoogopgeleiden rechtvaardiger. \n3.\tDe rekenregels voor pensioenfondsen worden zo aangepast dat de fondsen noch de ruimte krijgen zich rijk te rekenen ten koste van jongeren, noch gedwongen worden zich ten koste van alle deelnemers arm te rekenen.\n4.\tPensioenfondsen gaan maatschappelijk verantwoord om met het aan hen toevertrouwde geld. Ze beleggen niet in risicovolle derivaten, maar vooral in de groene, duurzame economie.\n5.\tDiversiteit in de besturen van pensioenfondsen wordt gestimuleerd. Daarbij is het vooral nodig om de positie van jongeren te versterken, zodat het bestuur een goede afspiegeling is van alle leeftijdscohorten.\n6.\tHet fiscale kader voor pensioenopbouw wordt versoberd en de pensioengrondslag wordt gemaximeerd op een inkomen van anderhalf keer modaal.\n7.\tEen werknemer krijgt de vrijheid om zelf te bepalen bij welk pensioenfonds of verzekeraar zij/hij haar/zijn pensioen onderbrengt.",
                                "De positie van zelfstandigen en hun toegang tot de sociale zekerheid wordt verbeterd:\n\n1.\tZelfstandigen hebben recht op betaalbare en toegankelijke (collectieve) verzekeringen voor zaken als arbeidsongeschiktheid en pensioen.\n2.\tHet urencriterium voor zelfstandigen wordt afgeschaft en vervangen door een inkomenscriterium. Hiermee wordt deeltijdondernemerschap gestimuleerd.\n3.\tZelfstandigen krijgen recht op een ruimere scholingsaftrek.\n4.\tZelfstandigen kunnen indien nodig een beroep doen op de Wet werk en zekerheid, zonder dat zij eerst hun pensioensvoorziening hoeven aan te spreken en op te souperen.",
                                "De overheid stimuleert en ondersteunt initiatieven van werkgevers om te komen tot gezamenlijke pensioenfondsen, sociale zekerheidsverbanden en arbeidspools op regionaal of beroepsgebied, welke kleine werkgevers mogelijkheden bieden zich aan te sluiten bij grotere verbanden voor personeelsbeleid en toegang geeft aan zzp’ers tot deze verbanden.",
                                "Bij het erfrechttarief dient de achterstelling in fiscaal opzicht van alleenstaanden te worden teruggebracht op een budgettair neutrale manier.",
                                "Er komt een actieve voorlichtingscampagne over de rechten van mensen zonder geldige verblijfspapieren op basisvoorzieningen, zoals medische zorg, toegang tot opvang en het recht van hun kinderen op onderwijs, voor professionals die in de desbetreffende sectoren werken en voor belangenbehartigers die met ongedocumenteerden werken.",
                                "Er worden maatregelen getroffen om te voorkomen dat vluchtelingen en andere migranten op het moment dat zij de AOW-gerechtigde leeftijd bereiken, netto een slechtere inkomenspositie hebben dan andere AOW’ers."
                            ]
                        },
                        {
                            "head":"Woongeluk voor iedereen",
                            "type": "numberdlist",
                            "body": [
                                "Corporaties verkopen alleen woningen aan huurders onder voorwaarden van terugkooprecht of terugkoopplicht. Daarbij wordt rekening gehouden met behoud van voldoende betaalbare huur- en koopwoningen en garanties voor goed onderhoud in gemengde complexen. De corporatiesector wordt niet uitgekleed door verkoop van woningcomplexen aan particuliere beleggers.",
                                "Mensen met een lager inkomen houden recht op een toeslag voor de huur. Wie ondanks een goed inkomen in een sociale huurwoning blijft wonen, gaat meer huur betalen.",
                                "Huurders van (studenten)kamers en mensen in woongroepen krijgen recht op huurtoeslag.",
                                "Huurcommissies krijgen meer mogelijkheden om verhuurders die zich niet aan de regels houden aan te pakken.",
                                "Het kraakverbod wordt teruggedraaid.",
                                "Er blijft een brede sociale huursctor met een sociale doelstelling, namelijk het in stand houden van een voorraad betaalbare woningen voor lagere inkomens en bescheiden middeninkomens, het huisvesten zonder risicoselectie en het investeren in nieuwbouw, goede wijken, leefbaarheid en energiebesparing. Uitgangspunt is dat woningcorporaties dichter bij de huurder in wijken komt te staan; huurders krijgen meer zeggenschap over het corporatiebeleid. Prestatieafspraken worden tripartiet gemaakt tussen corporatie, gemeente en huurdersorganisatie. Er komen mogelijkheden voor wooncoöperaties op basis van zelfbestuur van huurders. Het toezicht op het functioneren en de financiën van corporaties wordt versterkt door beter intern toezicht en integraal toezicht op rechtmatigheid, volkshuisvestelijke prestaties en financiën. De in te stellen autoriteit krijgt meer mogelijkheden om tijdig in te kunnen grijpen. Activiteiten van woningcorporaties moeten in eerste instantie gerelateerd zijn aan hun sociale doelstelling: het in stand houden van een voorraad betaalbare woningen voor huishoudens met een laag inkomen. Gemeenten maken prestatieafspraken met woningcorporaties, onder andere over energiebesparing en investeringen in de wijk. Bij de scheiding van sociale en commerciële activiteiten van corporaties wordt verzekerd dat zij blijven investeren in voorzieningen, zoals winkels, die gebouwen en buurten leefbaarder maken.",
                                "De overheid krijgt meer mogelijkheden om in te grijpen wanneer huisjesmelkers en slecht functionerende verenigingen van eigenaren leiden tot overlast en verloedering van wijken.",
                                "Bij nieuwbouw krijgt particulier opdrachtgeverschap ruim baan.",
                                "Grote slagen moeten worden gemaakt in energiebesparing en toepassing van duurzame energie (vooral zonne-energie) bij woningen. Gestreefd wordt naar een energiebesparing van tenminste 3 procent per jaar in de huursector, waarbij garanties worden gegeven dat de totale woonlasten van huurders dalen. Slechte labels worden op termijn in principe verboden: label G in 2015 en label F in 2020. Energiebesparing in de eigen woningvoorraad wordt ook gestimuleerd door een combinatie van strengere bouwregelgeving in de blok-voor-blok benadering en gerichte subsidies.",
                                "De hypotheekrenteaftrek wordt geleidelijk afgeschaft. Het bedrag aan hypotheekschuld waarover rente kan worden afgetrokken wordt in 2013 voor bestaande hypotheken gemaximeerd op 1 miljoen euro en voor nieuwe hypotheken op 5 ton, en daarna in 25 jaar stapsgewijs afgebouwd tot nul. De waarde van het eigen huis wordt geleidelijk betrokken in de vermogensrendementsheffing, waarbij een vrijstelling geldt ter hoogte van de waarde van een gemiddeld huis. Tegelijkertijd worden het eigenwoningforfait en de overdrachtsbelasting geleidelijk afgebouwd. We zijn het eens met de uitgangspunten van het akkoord Wonen 4.0 en pakken de kans om de huursector en koopmarkt in samenhang met elkaar te hervormen.",
                                "De vrijstelling van het eigenwoningforfait voor huiseigenaren zonder hypotheek (wet-Hillen) vervalt. De kapitaalverzekering eigen woning wordt niet langer fiscaal vrijgesteld voor nieuwe gevallen en het eigenwoningforfait wordt niet geïndexeerd.",
                                "Cliëntgestuurde wooninitiatieven waarbij ex-cliënten die weten hoe het is om dak- of thuisloos te zijn hulp bieden aan dak- en thuislozen zijn succesvol en behoeven uitbreiding. Er komt een regeling die zulke wooninitiatieven ruimhartig financiert.",
                                "GroenLinks wil dat ouderen langer zelfstandig kunnen wonen. De bouw van woningen waarin meerdere generaties samenwonen en van woningen voor mensen met een beperking, zoals dementie, wordt gestimuleerd. Er wordt serieus werk gemaakt van levensloopbestendige bouw en renovatie, in overleg met relevante organisaties en uitgaande van de bestaande keurmerken en voorschriften. Daarnaast wil GroenLinks dat het voor familieleden en naasten makkelijker wordt om zorg in, naast of bij de woning te verlenen (mantelzorgwonen). Het bijplaatsen van een mantelzorgwoning of zorgkamer moet door versoepeling van de regels veel makkelijker worden gemaakt. We willen bovendien onderzoeken welke financiële mogelijkheden er zijn om dit ook voor minder draagkrachtigen te financieren.",
                                "Bij oudereninstellingen worden cultuursensitief beleid en extra voorzieningen voor ouderen uit etnische minderheidsgroepen gewaarborgd."
                            ]
                        }
                    ]
                },
                {
                    "head": "Hoofdstuk 3: Open samenleving",
                    "body": [],
                    "sub": [
                        {
                            "head":"Ruimte voor verschil",
                            "type": "numberdlist",
                            "body": [
                                "In artikel 1 van de Grondwet over gelijke behandeling wordt expliciet gemaakt dat ook discriminatie op grond van homo- en heteroseksuele gerichtheid, genderidentiteit, leeftijd en handicap niet is toegestaan. In de Memorie van Toelichting dient te worden verduidelijkt dat transgenders beschermd worden door artikel 1 van de Grondwet. Waar dit nog niet het geval is, worden alle discriminatiegronden in artikel 1 van de Grondwet toegevoegd aan de Algemene Wet Gelijke Behandeling.",
                                "Gemeenten verlenen geen subsidies en vergunningen aan publieke gelegenheden als daar gediscrimineerd wordt. Desnoods gaan ze over tot sluiting.",
                                "De Arbeidsinspectie gaat strenger optreden tegen discriminatie op de arbeidsmarkt.",
                                "Er komt een nationaal actieplan tegen discriminatie, waarbij zelforganisaties een grote rol spelen. Er komt ook een landelijk actieplan om de deskundigheid van hulpverleners ten aanzien van huiselijk, seksueel, eergerelateerd en antihomogeweld te vergroten, onder andere voor professionals in de jeugdzorg, zorginstellingen, de ouderenzorg, asielzoekerscentra, politie en de Immigratie- en Naturalisatiedienst.",
                                "Nederland spant zich in om de horizontale richtlijn van de EU tegen discriminatie buiten de arbeidsmarkt goedgekeurd te krijgen.",
                                "De Algemene Wet Gelijke Behandeling wordt aangescherpt. De ‘enkele feit constructie’, die scholen in het bijzonder onderwijs het recht geeft om openlijk homoseksuele leraren en leerlingen van school te sturen, wordt geschrapt.",
                                "Nederland ijvert ervoor dat huwelijken en geregistreerde partnerschappen tussen partners van gelijk geslacht in alle EU-landen worden erkend.",
                                "Ambtenaren van de burgerlijke stand mogen niet weigeren om partners van gelijk geslacht te huwen.",
                                "Alle politiekorpsen gaan geweld tegen (vermeende) homo’s, lesbo’s, bi’s en transgenders registreren. Voorlichtingscampagnes brengen de mogelijkheid om anoniem aangifte te doen van antihomogeweld onder de aandacht. Geweld en intimidatie van homoseksuelen in de woonomgeving wordt aangepakt met ondersteuning van lokale, buurtgerichte initiatieven, het politienetwerk Roze in Blauw en door krachtige aansturing van het Openbaar Ministerie.",
                                "De ondersteuning van homo-hetero-allianties, zoals in de sport en op de werkvloer, wordt voortgezet.",
                                "Ouderschap van niet-heteroparen wordt zoveel als mogelijk gelijkgesteld aan dat van heteroparen en sociale acceptatie wordt bevorderd.",
                                "Op korte termijn worden drempels voor (administratieve) geslachtsverandering verlaagd: de sterilisatie-eis komt te vervallen. Ook aan genderpresentatie wordt niet getoetst.",
                                "Voor gezinsmigranten van buiten de EU gaat dezelfde inkomenstoets gelden als voor EU-burgers. De leeftijdsgrens wordt verlaagd naar 18 jaar. Ongehuwden behouden hetzelfde recht op gezinshereniging als gehuwden. Er worden geen nieuwe eisen gesteld aan gezinsmigratie en recente aanscherpingen worden teruggedraaid. Nareizende gezinsleden van vluchtelingen krijgen onmiddellijk toestemming om zich te vestigen in Nederland.",
                                "Toegelaten partners kunnen na een jaar een onafhankelijk verblijfsrecht krijgen, dat na twee jaar permanent wordt, of eerder als er sprake is van fysiek of psychisch geweld, seksueel misbruik of overlijden van de partner.",
                                "Taalonderwijs voor migranten, ook die al langer in Nederland zijn, is gericht op participatie, via scholing, een eigen bedrijf of werk. Aandacht gaat ook uit naar de Nederlandse samenleving en onze grondrechten, zoals het gelijkheidsbeginsel, uitingsvrijheid en godsdienstvrijheid. Kosten voor verplichte inburgering worden niet op de migranten zelf verhaald. Mensen die niet inburgeringsplichtig zijn, zoals EU-burgers, kunnen tegen betaling gebruik maken van dit onderwijs; een vorm van studiefinanciering maakt dit mogelijk. Migranten die de taal al spreken worden vrijgesteld van het inburgeringsvereiste. Het niet slagen voor het inburgeringsexamen heeft geen gevolgen voor het verblijfsrecht, maar een gebrek aan inspanningen wordt tegengegaan met boetes. De inburgeringseis in het buitenland komt te vervallen.",
                                "De mogelijkheid van een meervoudige nationaliteit wordt niet ingeperkt voor geboren of genaturaliseerde Nederlanders. Nederland komt op voor het recht van mensen om afstand te doen van een nationaliteit die ze niet willen behouden. Er worden geen extra opleidings- en inkomenseisen gesteld aan de verkrijging van het Nederlanderschap.",
                                " De legeskosten voor naturalisatie en verblijfsvergunningen gaan omlaag naar het niveau van de leges voor EU-burgers.",
                                "Aan het vrij verkeer voor personen en werknemers in de EU wordt niet getornd.",
                                "Het boerkaverbod wordt niet ingevoerd."
                            ]
                        },
                        {
                            "head":"Veilige buurten",
                            "type": "numberdlist",
                            "body": [
                                "De politie is er om de woon- en werkomgeving veiliger te maken. De bureaucratische rompslomp wordt tot een minimum beperkt en overgenomen door ter zake kundig administratief politiepersoneel. De menskracht die daardoor vrijkomt wordt ingezet voor wijkgerichte politiezorg. De succesvolle initiatieven met getrainde (jonge) vrijwilligers die bemiddelen bij overlast en conflicten in de buurt krijgen navolging.",
                                "Rijksoverheid en gemeenten verstrekken bewoners- en wijkbudgetten, zodat bewoners kunnen meebeslissen over investeringen in leefbaarheid in wijken waar dat nodig is.",
                                "Softdrugs worden gelegaliseerd, de verstrekking van harddrugs gereguleerd, waarbij duurzame en milieubewuste productie in het oog worden gehouden. Er komt intensieve voorlichting over middelengebruik. De wietpas wordt afgeschaft.",
                                "Technologieën om mensen in de gaten te houden op wie geen verdenking rust, zoals slimme camera’s, worden slechts bij uiterste noodzaak ingezet, na een strikte mensenrechtentoets. Wetten en regels die zulke surveillance mogelijk maken vervallen na twee jaar.",
                                "De vuurwerktraditie wordt gemoderniseerd: met Oud en Nieuw wordt vuurwerk uitsluitend afgestoken bij professionele vuurwerkshows."
                            ]
                        },
                        {
                            "head":"Grenzen stellen",
                            "type": "numberdlist",
                            "body": [
                                "Preventie van misdaad staat voorop. Probleemgezinnen krijgen intensieve hulp bij het opvoeden. Minder jongeren verlaten de school zonder diploma. De inzet van de politie wordt in samenspraak met jeugdzorg, onderwijs en gemeente meer gericht op het aanpakken van kleinere vergrijpen en het voorkomen van bendevorming.",
                                "Openbare-ordemaatregelen zoals cameratoezicht, fouilleren en samenscholingsverboden mogen alleen worden ingezet bij uiterste noodzaak en binnen door de gemeenteraad gestelde kaders. Uitgangspunten daarbij zijn proportionaliteit, tijdelijkheid en waarborgen voor de privacy.",
                                "Nederland gaat het VN-Kinderrechtenverdrag naleven op het gebied van het jeugdstrafrecht en een kindgericht beleid ontwikkelen ten aanzien van minderjarige verdachten en veroordeelden. Dat betekent onder andere het drastisch verkorten van de maximumduur van voorarrest en het zoeken van alternatieven daarvoor. Het volwassenstrafrecht wordt niet toegepast op 16- en 17-jarigen. De politie wordt beter toegerust voor het omgaan met jeugdigen.",
                                "Straffen zijn snel, transparant en rechtvaardig. Taakstraffen moeten voor alle delicten kunnen worden opgelegd als aanvulling op of als alternatief voor andere straffen.",
                                "Er komt een hoger wettelijk strafmaximum bij discriminerend geweld (hate crimes).",
                                "Gedetineerden hebben recht op een eigen cel.",
                                "Straf wordt het begin van gedragsverandering en werk of scholing. Ter voorbereiding van de terugkeer in de maatschappij krijgen gedetineerden meer begeleiding, behandeling en opleiding, ook na hun vrijlating, vanuit reclassering en gemeenten. De medewerking van ex-gedetineerden wordt bevorderd door het gebruik van voorwaardelijke straffen aan het einde van hun gevangenisstraf.",
                                "De uitvoering van de levenslange gevangenisstraf wordt aangepast. Na twintig jaar wordt voor het eerst onderzocht of voorwaardelijke invrijheidstelling mogelijk is. Gratieverzoeken worden ingediend bij de procureurgeneraal van de Hoge Raad der Nederlanden.",
                                "De rechtspositie van slachtoffers wordt verder versterkt. De overheid zet sneller en sterker in op bemiddeling tussen verdachte en slachtoffer, waarbij zij onderling de zaak regelen en de schade van het slachtoffer door de dader wordt vergoed. Slachtoffers die worden gehoord door de rechter-commissaris kunnen zich daarbij op kosten van de staat door een advocaat laten bijstaan.",
                                "Politie en Openbaar Ministerie zijn verplicht slachtoffers die dat op prijs stellen op de hoogte te houden van het verloop van hun strafzaak. Slachtoffers krijgen het recht om onder begeleiding daders rechtstreeks te confronteren met hun leed.",
                                "Migranten zonder verblijfsvergunning moeten veilig aangifte kunnen doen, zonder dat hun persoonsgegevens worden doorgeleid aan de vreemdelingenpolitie.",
                                "De preventie en bestrijding van huiselijk, seksueel en eergerelateerd geweld wordt geïntensiveerd. Bij uithuisplaatsing krijgt niet alleen de pleger, maar ook het slachtoffer rechtsbijstand. Er komt meer capaciteit en deskundigheid bij de politie. Daders krijgen, naast eventuele straf, vaker therapie opgelegd. Meer hulpverleners en professionals worden getraind om signalen van mishandeling te herkennen en te melden. De landelijke Meldcode huiselijk geweld en kindermishandeling wordt uitgebreid naar vrijwilligersorganisaties en levensbeschouwelijke instellingen. Wanneer er sprake is van fysiek of psychisch geweld kunnen partners met een afhankelijke verblijfsvergunning direct een zelfstandige verblijfsvergunning krijgen, zodat ze sneller uit de gewelddadige relatie kunnen ontsnappen. De opvangcapaciteit wordt uitgebreid. Gemeenten zorgen voor voldoende opvanghuizen en doorstroomwoningen voor vrouwelijke en mannelijke slachtoffers van huiselijk geweld. Er komt extra aandacht voor homoseksuelen en transgenders uit traditionele gemeenschappen, voor wie nu een groot gebrek aan opvang is.",
                                "De overheid ondersteunt initiatieven van prostituees om voor hun belangen op te komen en biedt hun mogelijkheden om uit de prostitutie te stappen.",
                                "De controle op de seksbranche wordt verbeterd, zonder registratie van prostituees. Prostituees zonder werkvergunning en hun klanten worden niet strafbaar, om te voorkomen dat misstanden niet meer worden gemeld en prostituees de hulpverlening en gezondheidszorg mijden.",
                                "De opsporing en vervolging van mensenhandel wordt geïntensiveerd, zowel in de seksindustrie als in andere economische sectoren.",
                                "Slachtoffers van mensenhandel krijgen een verblijfsvergunning als terugkeer naar het land van herkomst gevaarlijk voor hen is, ook wanneer zij niet getuigen in het strafproces.",
                                "De kwaliteit van de strafrechtspleging wordt aanzienlijk verbeterd. De rechter-commissaris krijgt een sterke positie in het opsporings- en vervolgingsonderzoek, zorgt ervoor dat de verdediging net als het Openbaar Ministerie toegang heeft tot informatie en stelt het strafdossier samen dat aan de rechter wordt voorgelegd.",
                                "Nederland werkt pas mee aan uitbreiding van de wederzijdse erkenning van strafrechtelijke beslissingen in de EU als er voldoende gezamenlijke waarborgen zijn voor de rechten van verdachten.",
                                "Wanneer een veroordeelde naast gevangenisstraf een tbs-maatregel krijgt opgelegd, vangt deze zo spoedig mogelijk aan en niet pas na een aantal jaar, zoals nu vaak het geval is.",
                                "Voor de bestrijding van cybercrime en cyberwarfare wordt meer geïnvesteerd in digitale expertise bij politie en justitie, alsmede in internationale samenwerking met inachtneming van grondrechten."
                            ]
                        },
                        {
                            "head":"Een slank en krachtig bestuur",
                            "type": "numberdlist",
                            "body": [
                                "Niet kille cijfers, maar zorgvuldigheid, zeggenschap, dienstbaarheid en effectiviteit worden leidend in de publieke sector:\n\n1.\tPublieke professionals krijgen meer ruimte om in te spelen op specifieke situaties en vragen van burgers.\n2.\tEr wordt gestuurd op kwaliteit en achteraf verantwoording afgelegd. Burgers worden betrokken in het proces van verantwoording.",
                                "De organisatie van het binnenlands bestuur is niet meer efficiënt, de bestuurlijke dichtheid is te groot geworden en het democratisch gehalte laat te wensen over. Er komt een staatscommissie die verschillende opties voor een herinrichting van het binnenlands bestuur onderzoekt, waaronder de optie van een twee-bestuurslagen model. Deze staatscommissie bestudeert tevens hoe de functie van de Eerste Kamer en haar democratische legitimiteit versterkt kan worden.",
                                "Er komt een nieuwe Referendumwet die zowel het adviserend als correctief referendum regelt.",
                                "Het aantal zelfstandige bestuursorganen wordt teruggebracht.",
                                "De inwoners van Bonaire, Sint-Eustatius en Saba zijn gelijkwaardig aan de inwoners van het Europese deel van Nederland. Er wordt speciale aandacht gegeven aan onderwijs, sociale zekerheid, gezondheidszorg en milieubeleid op de eilanden van het Caribische deel van Nederland.",
                                "Nederland ijvert ook voor minder bestuurlijke drukte en meer democratie in de Europese Unie, door:\n\n1.\tde samenvoeging van het voorzitterschap van de Europese Commissie en de Europese Raad tot een EU-president, die door het Europees Parlement wordt gekozen;\n2.\thet verminderen van het aantal eurocommissarissen;\n3.\tgrensoverschrijdende kieslijsten voor het Europees Parlement, met lijsttrekkers die strijden om het EU-presidentschap;\n4.\thet recht voor het Europarlement om individuele eurocommissarissen weg te sturen;\n5.\tEuropawijde correctieve referenda. Hiertoe pleit de regering voor het bijeenroepen van een nieuwe Conventie, met nationale en Europarlementariërs die in het openbaar aan een verdragsherziening werken."
                            ]
                        },
                        {
                            "head":"Meer zeggenschap voor burgers",
                            "type": "numberdlist",
                            "body": [
                                "De zeggenschap van burgers in zorg- en onderwijsinstellingen en woningcorporaties wordt versterkt, bijvoorbeeld door de bevoegdheden en rechten van cliënten- en bewonersraden uit te breiden. Daarbij moet ook aandacht worden gegeven aan kwetsbare groepen zoals zwerfjongeren en verslaafden.",
                                "De verantwoordelijkheid en het initiatief voor het maken van beleid ligt niet alleen bij overheden, maar wordt gedeeld met wijken, buurten en dus bewoners. De wijkagenda stoelt op de prioriteiten en voorkeuren van wijkbewoners. Zij krijgen meer te zeggen over het geld voor de wijk, bijvoorbeeld door middel van wijkbudgetten. Er wordt ruimte gemaakt voor bewonersinitiatieven door het aanpassen van belemmerende wet- en regelgeving. Daarop aansluitend wordt een nieuwe passende rechtsvorm ontwikkeld voor maatschappelijke ondernemingen om het mogelijk te maken revenuen uit bijvoorbeeld een bewonersbedrijf terug te laten vloeien naar de gemeenschap.",
                                "De overheid wordt transparant en er komt een onafhankelijke informatiewaakhond. Er komt een Wet op de vrijheid van informatie. Deze legt het recht op vrije digitale toegang tot informatie van de publieke sector vast, alsmede een plicht tot snelle openbaarmaking. Het aantal uitzonderingsgronden wordt beperkt. Rubricering van overheidsdocumenten als staatsgeheim wordt aan strengere regels onderworpen en periodiek onafhankelijk getoetst.",
                                "De informatiehuishouding van de overheid wordt dienstbaar aan democratische controle door burgers en aan nieuwe vormen van dienstverlening waarbij overheidsdata bijvoorbeeld verwerkt worden in*apps.*Er komt een recht op hergebruik van open data van de overheid en een plicht tot het verschaffen van brede machineleesbare toegang, bij voorkeur op basis van open standaarden. Dit gaat ook gelden voor publieke, culturele, audiovisuele en wetenschappelijke collecties.",
                                "Burgers krijgen het recht om wetten door een rechter te laten toetsen aan de Grondwet.",
                                "Het College voor de rechten van de mens wordt goed toegerust om de naleving van zowel de burgerlijke als de sociaaleconomische mensenrechten in Nederland te bevorderen.",
                                "Online informatievoorziening en samenwerking biedt burgers nieuwe mogelijkheden voor politieke participatie. De overheid gaat experimenteren met vormen van participatie en bestaande initiatieven op dit gebied ondersteunen, om daarmee ook groepen die nu nog weinig participeren te betrekken. Voorwaarde is wel dat deze online varianten daadwerkelijk voor iedereen toegankelijk zijn en de privacy en betrouwbaarheid gewaarborgd zijn.",
                                "De functiescheiding tussen uitvoerende en controlerende machten wordt versterkt (een sterker dualisme) op lokaal, provinciaal en landelijk niveau. De burgemeester en de Commissaris van de Koningin zijn niet langer voorzitter van de gemeenteraad respectievelijk de Provinciale Staten.",
                                "De gemeenteraad kiest de burgemeester. De Provinciale Staten kiezen de Commissaris van de Koningin.",
                                "De Tweede Kamer kiest de minister-president. Het staatshoofd maakt geen onderdeel meer uit van de regering. Op termijn wordt Nederland een republiek en wordt ook het staatshoofd gekozen. Zolang het huidige staatshoofd een onderdeel is van de regering behoort informatie over in welke organisaties het Koninklijk Huis een financieel belang heeft publiekelijk toegankelijk te zijn.",
                                "De kiesgerechtigde leeftijd wordt verlaagd naar 16 jaar.",
                                "In Nederland gevestigde EU-burgers, alsmede derdelanders met een permanente verblijfsvergunning, worden kiesgerechtigd voor de Provinciale Staten en de Tweede Kamer."
                            ]
                        },
                        {
                            "head":"Open cultuur",
                            "type": "numberdlist",
                            "body": [
                                "Er wordt niet bezuinigd op cultuur en extra geïnvesteerd in het innovatieve kunstaanbod, talentontwikkeling en cultuuronderwijs, alsmede het behoud van erfgoed. Voor podiumkunsten en beeldende kunsten wordt een btw-tarief van 6 procent gehandhaafd, ook na 2013.",
                                "De overheid stimuleert de ontwikkeling van de creatieve industrie, onder meer door middel van garantstellingen bij investeringen.",
                                "In het monumentenbeleid moet ruim aandacht zijn voor het duurzaam herbestemmen van (leegstaand) erfgoed.",
                                "De verzuiling in het omroepbestel verdwijnt. De publieke omroep krijgt twee algemene televisienetten. Netredacties bepalen de programmering. Net als krantenredacties zijn zij vrij in de keuzes die zij maken. Hun autonomie wordt in de wet vastgelegd. De programma’s kunnen zij inkopen bij omroepverenigingen of externe productiehuizen. Samenwerking tussen de omroepen wordt tot die tijd gestimuleerd. Een goed functionerende publieke omroep is van groot belang voor een open samenleving. Daarom wil GroenLinks niet dat er wordt bezuinigd op de publieke omroep. Regionale en lokale publieke omroepen ontvangen Rijkssubsidie via het Commissariaat voor de Media, zodat deze omroepen minder afhankelijk worden van provinciale en lokale overheden. De vrijgekomen frequenties van de Wereldomroep worden gebruikt voor Radio 1, zodat deze nieuwszender ook buiten Nederland te volgen is.",
                                "Nederlandse documentaires, journalistieke producties en drama, alsmede digitalisering van de televisie wordt gestimuleerd zonder dat de overheid zich met de inhoud bemoeit. Er komt meer aandacht voor media-educatie in het onderwijs. Kinderen leren informatie te zoeken, te filteren en kritisch te bekijken. Hierbij is tevens een taak weggelegd voor bibliotheken."
                            ]
                        },
                        {
                            "head":"Digitale vrijheid",
                            "type": "numberdlist",
                            "body": [
                                "Nederland maakt zich sterk voor een vrij internet waar de grondrechten van burgers onverkort gelden.",
                                "Eenieder heeft recht op toegang tot het hele internet, zonder filters of blokkades. De overheid waarborgt de netneutraliteit en maakt zich sterk voor Europese regels ter bescherming van netneutraliteit. Websites kunnen niet gedwongen worden informatie te verwijderen zonder rechterlijke toetsing. Permanente voorafgaande controle of filtering van informatie op internet is ontoelaatbaar. Sociale netwerken morgen alleen informatie verwijderen op grond van transparantie en consequent toegepaste criteria. Registratie bij internetdiensten onder een pseudoniem moet mogelijk blijven.",
                                "De vrijheid van meningsuiting en het brief- en telefoongeheim gelden ook voor digitale communicatie via internet, e-mail en directe berichten via sociale media. Dit geldt binnen de wettelijke kaders ook voor werknemers van bedrijven en ambtenaren. Bovendien moet het communicatiegeheim zich uitstrekken tot verkeersgegevens en opgeslagen communicatie. Dit alles wordt vastgelegd in de Grondwet.",
                                "Inbreuken op (digitale) grondrechten worden streng getoetst op onder meer noodzaak, proportionaliteit en effectiviteit. Ze moeten gebaseerd zijn op een wet, die voorzien wordt van een horizon- en evaluatiebepaling.",
                                "Een veilige informatiesamenleving is cruciaal voor onze economie en democratie. Cybersecuritybeleid moet geen vals gevoel van veiligheid oproepen en het digitale domein daadwerkelijk veiliger maken. Dit beleid moet daarom uitgaan van reële en verifieerbare dreigings- en risicoanalyses en grondrechten respecteren. De noodzaak van nieuwe bevoegdheden moet vooraf zijn aangetoond.",
                                "Nederland verkort de bewaartijd voor verkeersgegevens van internet- en telefoongebruikers tot het Europese minimum van een half jaar. Binnen de EU maakt de regering zich sterk voor de volledige afschaffing van de bewaarplicht.",
                                "De overheid mag alleen communicatie onderscheppen als er een concrete verdenking is, als dat noodzakelijk is voor onderzoek en als dat door de rechter is getoetst. Zij geeft maximale openheid over de inzet van opsporingsmethoden, zoals het aftappen van communicatie en het opvragen van persoonsgegevens bij bijvoorbeeld sociale netwerken.",
                                "Waar mogelijk worden taken van de Algemene Inlichtingen- en Veiligheidsdienst (AIVD) overgeheveld naar de politie. Het aantal telefoontaps wordt sterk teruggebracht. Rechters mogen niet langer gebruikmaken van anonieme AIVD-getuigenissen.",
                                "Nederland voert strikte exportcontroles in voor censuur- en aftaptechnologie, waarbij de mensenrechtensituatie in een land bepalend is, en ijvert daarvoor ook in de EU.",
                                "Privacy en persoonsgebonden gegevens verdienen betere wettelijke bescherming, zowel op nationaal als Europees niveau. Digitale informatiesystemen, diensten en producten worden zo ontworpen dat alleen noodzakelijke informatie wordt opgeslagen, voor een beperkte tijd, een vooraf beschreven doel en waar mogelijk anoniem. Burgers en consumenten krijgen inzicht in het gebruik van hun persoonsgegevens. Bedrijven mogen die gegevens in beginsel alleen na toestemming en tijdelijk gebruiken.",
                                "Er komt een brede meldplicht voor datalekken met hoge boetes voor bedrijven en instellingen die nalatig zijn geweest bij het beschermen van persoonsgegevens.",
                                "De overheid verplicht zich tot maximale inspanningen om de gevolgen van identiteitsdiefstal voor slachtoffers te minimaliseren.",
                                "De publieke sector, waaronder het onderwijs en de publieke omroep, gebruikt open standaarden en, waar mogelijk, open source software. De overheid bevordert de toepassing ervan ook buiten de publieke sector.",
                                "Nederland keert zich tegen octrooi op software en andere vormen van octrooimisbruik.",
                                "Het antipiraterijverdrag ACTA wordt niet ondertekend. Soortgelijke verdragen worden niet gesloten tenzij onomstotelijk vaststaat dat de grondrechten niet worden geschonden, de modernisering van auteursrecht en octrooi niet wordt belemmerd en ontwikkelingslanden niet worden buitengesloten.",
                                "Er komt geen downloadverbod. Hyperlinken en embedden blijft vrij.",
                                "Nederland gaat werken aan een eigentijds auteursrecht dat werkt ten bate van makers en niet ten koste van gebruikers. Het huidige auteursrecht sluit te slecht aan op de digitale samenleving. GroenLinks wil dat makers kunnen rekenen op een redelijke vergoeding voor hun creatieve werk, zonder de digitale vrijheid in te perken. Daartoe wordt onder meer de thuiskopieheffing gemoderniseerd. Ook wordt de positie van zelfstandige auteurs en uitvoerend kunstenaars versterkt en de ontwikkeling van eerlijke verdienmodellen gestimuleerd. Onderdeel daarvan is de versterking van de positie van makers in het auteursrecht tegenover uitgevers, producenten en collectieve beheersorganisaties, onder meer door het auteursrecht bij leven onoverdraagbaar en exclusieve licenties periodiek opzegbaar te maken.",
                                "Het auteursrecht gaat meer ruimte bieden aan creatief hergebruik van werken (remixen). In internationaal verband ijvert Nederland voor het recht om informatie te delen voor niet-commerciële doelen, en opent de regering een discussie over de verkorting van termijnen van exploitatierechten (die nu doorlopen tot zeventig jaar na de dood van de maker), waarbij maatwerk en keuzevrijheid voor makers bij de vaststelling van de duur van het exploitatierecht worden nagestreefd. De persoonlijkheidsrechten van makers, zoals het recht op naamsvermelding en het recht om zich te verzetten tegen aantasting van de integriteit van hun werk, dienen levenslang te gelden."
                            ]
                        },
                        {
                            "head":"Veiligheid door recht",
                            "type": "numberdlist",
                            "body": [
                                "Mensenrechten zijn leidend bij internationale samenwerking. Nederland pleit waar mogelijk voor participatie in plaats van uitsluiting, dialoog in plaats van boycot. Zowel bilateraal als binnen de EU en de VN zet Nederland zich in voor de naleving van de mensenrechten en het internationaal recht, met het oog op het uitbannen van de gruwelen van oorlog. Tegen landen of bedrijven die herhaaldelijk weigeren mensenrechten na te leven wordt passend opgetreden, waarbij de bevolking zo min mogelijk wordt getroffen.",
                                "De landen in de Arabische regio zijn onze onmiddellijke zuiderburen en Nederland steunt actief de ontwikkelingen in die landen voor meer democratie, handel, welvaart en een rechtsstaat. Democratische bewegingen, waaronder de vakbeweging, jongeren- en vrouweninitiatieven en eerlijke ondernemingen, zijn onze natuurlijke partners. Culturele en onderwijsuitwisseling wordt gestimuleerd. Daarom worden bijvoorbeeld de Nederlandse Instituten in Beiroet en Amman niet gesloten.",
                                "Nederland maakt zich sterk voor humanisering van het volkenrecht: de veiligheid van mensen gaat boven de soevereiniteit van staten. Ons land zet zich ervoor in dat de internationale gemeenschap beter wordt toegerust om genocide, oorlogsmisdaden en ernstige mensenrechtenschendingen te voorkomen, te stoppen en te bestraffen. Hierbij is militair ingrijpen de laatste optie.",
                                "Nederland zet zich in voor een rechtvaardige oplossing van het Israëlisch-Palestijnse conflict conform het internationaal recht. Er dient dan ook een einde te komen aan de bezetting en de annexatie van Oost Jeruzalem moet worden teruggedraaid. Dit betekent bijvoorbeeld dat de bouw en uitbreiding van de nederzettingen moeten stoppen. De Nederlandse regering praat met alle partijen. Zij stelt schendingen van mensenrechten, zowel van Israëlische als van Palestijnse zijde, aan de kaak. Zolang Israël doorgaat met ernstige schendingen van het internationaal recht die vrede blokkeren, worden de Nederlands-Israëlische betrekkingen niet geïntensiveerd en zoekt de regering binnen de EU steun voor effectieve druk op Israël, waaronder opschorting van het associatieverdrag. Nederland steunt het volwaardig lidmaatschap van Palestina in de Verenigde Naties en andere internationale fora.",
                                "Nederland laat Afghanistan niet in de steek. Na beëindiging van de ISAF-missie in 2014 zal Nederland Afghanistan blijven steunen op het gebied van verzoening, goed bestuur, veiligheid, sociaaleconomische ontwikkeling en wederopbouw. Een vredes- en verzoeningsproces tussen alle conflicterende partijen binnen Afghanistan heeft prioriteit. Dat proces is gericht op de opbouw van een duurzame, democratische, veilige rechtsstaat en sociaaleconomische ontwikkelingen. Dat vereist grote inspanningen op het gebied van corruptiebestrijding, versterking van bestuur, rechtspraak, civiele organisaties en de positie van vrouwen, alsmede onderhandelingen waarbij geen enkele partij wordt uitgesloten. De Nederlandse bijdrage aan de sociaaleconomische ontwikkeling en de ontwikkeling van een democratische en veilige rechtsstaat zal in overeenstemming moeten zijn met dit proces. De opbouw van een democratische, veilige rechtsstaat en sociaaleconomische ontwikkeling hebben prioriteit. Dat vereist grote inspanningen op het gebied van corruptiebestrijding, versterking van bestuur, rechtspraak, civiele organisaties en de positie van vrouwen, alsmede onderhandelingen met gematigde Taliban. Nederland draagt bij met een geïntegreerde politietrainingsmissie die het politie- en justitieapparaat versterkt. Ook na beëindiging van de ISAF-missie in 2014 zal Nederland Afghanistan blijven steunen op het gebied van goed bestuur, veiligheid, sociaaleconomische ontwikkeling en wederopbouw. Ons land steunt geen offensieve militaire operaties.",
                                "Uitbreiding van de Europese vredeszone is een Nederlands belang. Ons land houdt de EU aan haar toetredingsbeloften én aan haar toetredingsvoorwaarden. De landen van de Westelijke Balkan en Turkije mogen lid worden als zij aan de voorwaarden van democratie, mensenrechten en non-discriminatie voldoen. Ook IJsland, Noorwegen en Zwitserland mogen desgewenst toetreden, onder dezelfde voorwaarden.",
                                "Nederland ijvert voor een strikter toezicht door de Europese Commissie, in samenwerking met de Raad van Europa, op de naleving van mensenrechten, goed bestuur en corruptiebestrijding in EU-landen.",
                                "GroenLinks zet zich ervoor in dat alle oorlogsgetroffenen uit voormalig Nederlands-Indië nu snel erkenning, rechtsherstel en compensatie krijgen, alsmede dat de Nederlandse dienstweigeraars van destijds eerherstel en compensatie krijgen. GroenLinks zet zich er ook voor in dat erkenning en recht wordt gedaan aan andere slachtoffers van ons koloniale verleden, te weten Surinamers, Indonesiërs en Nederlandse Antillianen en Arubanen."
                            ]
                        },
                        {
                            "head":"Beter mondiaal bestuur",
                            "type": "numberdlist",
                            "body": [
                                "Nederland pleit voor de oprichting van een sterke VN-organisatie voor Duurzame Ontwikkeling, die tegenwicht biedt aan de Wereldhandelsorganisatie (WTO). Tevens bepleit Nederland hervorming van de WTO, zodat duurzaamheid en eerlijke handel een groter gewicht krijgen. Deze organisaties moeten alle belanghebbenden betrekken bij hun besluitvorming.",
                                "De regering zet zich in voor een hervorming van de Verenigde Naties, die de Veiligheidsraad besluitvaardiger en representatiever maakt en de positie van de Secretarisgeneraal en de Algemene Vergadering versterkt.",
                                "Nederland bevordert dat de EU en de eurozone met één stem spreken in de wereld. Ons land streeft naar een gemeenschappelijke Europese zetel in de VN-Veiligheidsraad, het Internationaal Monetair Fonds en de Wereldbank.",
                                "Nederland zet zich in voor een eerlijkere stemverdeling binnen de Wereldbank en het IMF, waarbij ontwikkelingslanden een veel zwaardere stem krijgen in de besluitvorming.",
                                "De ambassades en consulaten van de EU-landen worden zoveel mogelijk samengevoegd binnen de nieuwe Europese diplomatieke dienst. De geldigheidsduur van paspoorten wordt verlengd naar tien jaar."
                            ]
                        },
                        {
                            "head":"Vluchtelingen beschermen",
                            "type": "numberdlist",
                            "body": [
                                "Binnen de EU ijvert Nederland voor een betere naleving van het VN-Vluchtelingenverdrag, mensenrechtenverdragen en EU-asielrichtlijnen, zodat asielzoekers in heel Europa dezelfde bescherming, opvang en procedures krijgen, en voor een aanpassing van de Dublinverordening, waardoor asielverzoeken eerlijker worden verdeeld over de EU-landen. Nederland maakt geen gebruik van de Dublinclaim om asielzoekers terug te sturen naar landen die de asielprocedure niet op orde hebben. Het Europees vluchtelingenfonds wordt substantieel verhoogd. De verantwoordelijkheid voor toetsing van asielverzoeken mag niet worden afgeschoven op landen buiten de EU.",
                                "Het asielbeleid waarborgt de rechten van asielzoekers, waaronder een eerlijke en zorgvuldige procedure, fatsoenlijke opvang en – als een asielverzoek wordt afgewezen – veilige en duurzame terugkeer. De rechter toetst de afwijzing van verzoeken om een verblijfsvergunning op feitelijke en juridische gronden.",
                                "Kwetsbare groepen asielzoekers, zoals minderjarigen, vrouwen, seksuele minderheden en getraumatiseerden, krijgen bijzondere aandacht om ervoor te zorgen dat hun asielrelaas ten volle wordt getoetst. Alle asielzoekers worden in de gelegenheid gesteld om in elke fase van de procedure nieuwe feiten en omstandigheden in te brengen.",
                                "Asielzoekers worden beoordeeld met actuele en accurate informatie over het herkomstland, in relatie tot hun persoonlijke situatie. Deze moet transparant en toetsbaar zijn voor de asielzoeker. Naast informatie van ambassades wordt ook informatie van mensenrechtenorganisaties meegewogen.",
                                "In principe wordt binnen een jaar een definitieve beslissing op een asielverzoek genomen door de overheid. Als na drie jaar nog geen definitieve beslissing op een asielverzoek is genomen, wordt een verblijfsvergunning toegekend.",
                                "Er komt een kinderpardon voor asielkinderen die nu al langer dan vijf jaar in Nederland verblijven. Voortaan geldt dat kinderen na een verblijf van vijf jaar automatisch een verblijfsvergunning krijgen. Dit wordt vastgelegd in een wet. 6. Beoordeling van asielverzoeken vindt plaats op individuele grondslag, derhalve niet collectief of bij associatie. Artikel F1 van het Vluchtelingenverdrag (verdenking van ernstige misdrijven zoals oorlogsmisdaden) wordt alleen tegengeworpen bij een concreet vermoeden van individuele schuld.",
                                "Asielzoekerscentra worden kleinschalig, met voldoende privacy. Hierbij is aandacht voor de veiligheid van en goede medische zorg voor kwetsbare groepen. Asielzoekers mogen leren en werken zolang ze in Nederland zijn. Met name asielzoekers met kinderen hoeven niet steeds te verhuizen. Alleenstaande minderjarigen worden zoveel mogelijk in pleeggezinnen opgevangen.",
                                "Om te bevorderen dat afgewezen asielzoekers terugkeren, sluit Nederland terugkeerovereenkomsten met herkomstlanden die aantoonbaar veilig zijn, liefst in EU-verband.",
                                "Als zij hun uitzetting niet tegenwerken, behouden afgewezen asielzoekers opvang totdat terugkeer daadwerkelijk is gerealiseerd. In de voorbereiding op terugkeer wordt de afgewezen asielzoeker begeleid door een vertrouwenspersoon. Terugkeer vindt alleen plaats wanneer de veiligheid van de asielzoeker niet in het geding komt. Het niet hebben van een geldige verblijfsstatus wordt niet strafbaar gesteld. Wetsbepalingen waarbij verblijf zonder het bezit van een geldige verblijfsvergunning strafbaar is gesteld worden ingetrokken, met inbegrip van strafbaarstelling van het inreisverbod. Scholieren zonder documenten mogen stage lopen.",
                                "Vreemdelingenbewaring is een uiterst dwangmiddel dat zo kort mogelijk en zo min mogelijk moet worden toegepast. Bovendien dient er uitzicht op terugkeer te bestaan. De overheid investeert in ingebruikname van alternatieven voor vreemdelingenbewaring. Uitgeprocedeerde asielzoekers mogen slechts in vreemdelingenbewaring worden genomen wanneer er geen alternatieven beschikbaar zijn en duidelijk aantoonbaar is dat zij terugkeer naar het land van herkomst tegenwerken. Vreemdelingenbewaring krijgt het karakter van een humane gesloten opvang, in plaats van een gevangenis. Minderjarigen worden onder geen beding in vreemdelingenbewaring geplaatst.",
                                "Wie ondanks medewerking aan terugkeer Nederland niet kan verlaten, wordt niet op straat gezet en krijgt een tijdelijke verblijfsvergunning. Deze wordt na drie jaar omgezet in een verblijfsstatus, als terugkeer op dat moment nog steeds onmogelijk is.",
                                "Overheden nemen hun verantwoordelijkheid voor noodopvang van afgewezen asielzoekers die in fysieke en/of psychische nood verkeren.",
                                "Voor vreemdelingen die zich niet kunnen verzekeren is medische zorg beschikbaar, ongeacht verblijfsstatus. Iedereen heeft toegang tot de huisarts en het ziekenhuis.",
                                "Vluchtelingen en vreemdelingen kunnen gebruikmaken van gratis tolkdiensten. Vooral in de gezondheidszorg is dit van levensbelang.",
                                "Schrijnende situaties van uitgeprocedeerde asielzoekers worden getoetst door een multidisciplinaire adviescommissie waar ook het lokaal bestuur deel van uitmaakt.",
                                "Voormalige asielzoekers die vallen onder de Pardonregeling, maar niet in het bezit zijn van een paspoort of geboorteakte, kunnen toch in aanmerking komen voor het Nederlanderschap.",
                                "Het feit dat iemand zonder geldige verblijfsstatus in Nederland heeft verbleven, mag geen reden zijn om een later verzoek om een verblijfsvergunning af te wijzen. De desbetreffende wijziging van de Vreemdelingenwet wordt ongedaan gemaakt.",
                                "Van vluchtelingen wordt niet verwacht dat zij bij terugkeer naar het land van herkomst hun seksuele geaardheid of genderidentiteit verbergen."
                            ]
                        },
                        {
                            "head":"Eerlijke globalisering",
                            "type": "numberdlist",
                            "body": [
                                "Nederland zet zich in voor Europese en internationale handelsregels die meer kansen bieden voor duurzame ontwikkeling van ontwikkelingslanden. Deze landen krijgen meer markttoegang en steun bij het exporteren van bewerkte producten, waar ze beter aan verdienen dan aan ruwe grondstoffen.",
                                "De nieuwe regering krijgt een minister van Internationale Samenwerking, die Buitenlandse Zaken, Ontwikkelingssamenwerking, Handel en Defensie onder zich heeft. Deze minister stelt een agenda voor eerlijke globalisering op en ziet toe op een coherente uitvoering op alle beleidsterreinen.",
                                "Ons land maakt zich sterk voor het recht van ontwikkelingslanden om opkomende sectoren, publieke diensten en de landbouw te beschermen tegen concurrentie uit rijke landen.",
                                "Nederland ijvert voor het reguleren en waar nodig verbieden van internationale aankopen en concessies van land, om te voorkomen dat lokale gemeenschappen en kleine boeren van hun land worden verdreven.",
                                "Nederland mag geen belastingparadijs meer zijn voor multinationals. Er komt een einde aan wetgeving die financieringsconstructies in de hand werkt waarmee bedrijven hun winst vrijwel onbelast wegsluizen uit ontwikkelingslanden. Daarnaast wordt een bronbelasting ingevoerd op geldstromen richting belastingparadijzen.",
                                "De regering zet zich in voor Europese coördinatie van de belasting op bedrijfswinsten, om belastingconcurrentie tegen te gaan. Nederland ijvert voor een multilateraal systeem van automatische informatie-uitwisseling tussen belastingdiensten dat een einde maakt aan het bankgeheim, voor rapportage door multinationals van gemaakte winsten en betaalde belastingen per land en de ondersteuning van ontwikkelingslanden bij de verbetering van hun belastinginning.",
                                "Nederland zet zich in voor versoepeling van octrooien op medicijnen en milieutechnologie ten behoeve van ontwikkelingslanden.",
                                "Nederland speelt een aanjagende rol op klimaatgebied. Binnen de EU en aan de internationale onderhandelingstafel knokt Nederland voor eerlijke en effectieve klimaatafspraken, die aansluiten bij de conclusies van de klimaatwetenschap.",
                                "Binnen de EU pleit Nederland voor de oprichting van een internationaal platform voor groene technologie, waarin onder meer China en India deelnemen.",
                                "Nederland oefent druk uit op de rijke landen om zich te houden aan de afspraak om minstens 0,7 procent van hun bruto nationaal product (bnp) aan ontwikkelingssamenwerking te besteden. Nederland bepleit bovendien dat rijke landen zich ertoe verplichten een bijdrage te leveren aan de ontwikkeling van arme landen door middel van handel, arbeidsmigratie, studiemigratie, belastingpolitiek, landbouwbeleid en conflictpreventie en dat ontwikkelingslanden binnenlandse ongelijkheden bestrijden.",
                                "Ons land geeft zelf het goede voorbeeld, onder andere door minstens 0,8 procent van het bnp te besteden aan ontwikkelingssamenwerking. Structurele klimaatsteun aan ontwikkelingslanden komt daar bovenop.",
                                "De Nederlandse ontwikkelingssamenwerking legt zich toe op die thema’s waar ze een sterke reputatie en toegevoegde waarde heeft, zoals duurzame voedselzekerheid, mensenrechten, goed bestuur, duurzame economische ontwikkeling en het omgaan met de gevolgen van klimaatverandering. Hierbinnen komt aandacht voor onder andere kleine boeren en boerinnen, seksuele en reproductieve gezondheid en rechten, vrouwen, ontwikkeling en emancipatie van minderheden en fragiele staten. Met name de rol van ngo’s als waakhond wordt gestimuleerd. Daarnaast worden Nederlandse bedrijven en instellingen gestimuleerd om hun kennis beschikbaar te stellen aan ontwikkelingslanden.",
                                "Nederland wordt wereldwijd voorloper op het gebied van open data bij ontwikkelingssamenwerking zodat deze kennis en informatie beschikbaar komen voor burgers, maatschappelijke organisaties en overheden.",
                                "Nederland maakt zich sterk voor een betere coördinatie en effectiviteit van de hulp en laat zich daarbij leiden door de internationale afspraken hierover (de Verklaring van Parijs en de Accra Agenda voor Actie), waarbij onder andere wederzijdse verantwoording tussen donoren, ontvangers en bevolking centraal staat.",
                                "Binnen de EU ijvert Nederland, met een kopgroep van bereidwillige lidstaten, voor een bundeling van nationale en Europese expertise en middelen op het gebied van ontwikkelingssamenwerking. Deze Europese dienst voor ontwikkelingssamenwerking werkt nauw samen met de Europese diplomatieke dienst.",
                                "De negatieve effecten van Nederlands beleid, onder andere op het gebied van handel, belastingen, landbouwsubsidies en klimaat, op de effectiviteit van ontwikkelingssamenwerking worden onderzocht en aangepakt.",
                                "Kwijtschelding van schulden die het gevolg zijn van exportkredietverzekeringen komt niet langer ten laste van het ontwikkelingsbudget. Het Nederlandse exportkredietfonds moet zichzelf bedruipen uit geïnde premies."
                            ]
                        },
                        {
                            "head":"Vredesmacht",
                            "type": "numberdlist",
                            "body": [
                                "De regering geeft steun aan organisaties die zich inzetten voor crisispreventie, vredesopbouw en de bescherming van mensenrechtenactivisten en journalisten. Binnen de EU pleit zij voor versterking van het programma voor de uitzending van getrainde burgers ter ondersteuning van vredes- en verzoeningsprocessen. Ook diplomaten bekwamen zich in onderhandelingen, lokale talen en cultuur.",
                                "De Nederlandse krijgsmacht legt zich toe op conflictbeheersing, vredesbewaring, vredesafdwinging en ondersteuning van crisisbestrijding, mits deze missies gesteund worden door de VN. Burgerbescherming en de *Responsibility to protect*staan centraal bij het optreden van de krijgsmacht. Het optreden van de krijgsmacht staat nooit los van de overige inzet op het gebied van internationale samenwerking, zoals diplomatie, ontwikkelingssamenwerking en het aanjagen en organiseren van een politiek proces. Voorafgaand aan militaire en civiele missies zullen de Kamer en de regering in overleg concrete doelstellingen en criteria formuleren waar missies op beoordeeld kunnen worden door de Kamer. Voor militaire missies zal op termijn een apart kader moeten worden ontwikkeld. Door samenwerking en specialisatie in EU-verband worden kosten bespaard.",
                                "Nederland streeft naar een daadkrachtiger optreden van de internationale gemeenschap bij ernstige mensenrechtenschendingen. Dit omvat de hervorming van de Verenigde Naties. Daarnaast maakt ons land zich sterk voor een daadkrachtiger Europees buitenlands- en veiligheidsbeleid inclusief de vorming van een Europese krijgsmacht. Tot die tijd zet Nederland zich in voor een hervorming van de NAVO als breder militair uitvoeringsorgaan van gelijkgezinde landen ten dienste van de bescherming van burgers en de naleving van het volkenrecht. Daarbij ligt de focus op de afschaffing van de kernwapentaak en het NAVO-raketschild, democratisering en transparantie van de procedures, een stevig monitoring- en evaluatiemechanisme en een schaderegeling.",
                                "Nederland zet zich in voor een actieve rol van vrouwen bij de opbouw van vrede en veiligheid in fragiele staten en conflictgebieden.",
                                "Nederland stapt uit het project voor de ontwikkeling van de *Joint Strike Fighter.*",
                                "Nederland start een politiek en diplomatiek offensief voor de afschaffing van alle kernwapens. De kernwapens op ons grondgebied worden verwijderd. Nederland ijvert voor beëindiging van de kernwapentaak van de NAVO en toetreding tot het Non-Proliferatieverdrag door (vermoedelijke) kernwapenstaten die geen lid zijn.",
                                "Ons land leeft de wapenexportcode van de EU strikter na en maakt zich sterk voor een internationaal verdrag tegen wapenhandel. Wapenhandel en -doorvoer in Nederland worden strikt aan banden gelegd en waar mensenrechten in het geding zijn, geeft Nederland geen exportvergunning af. Economische belangen kunnen nooit voorrang krijgen op overwegingen van vrede en veiligheid."
                            ]
                        }
                    ]
                }
            ]
        }
    ]
}