{
 "head": "Hún Brussel, óns Nederland",
 "sub": [
  {
   "body": [
    "Beste vrienden van de vrijheid,",
    "Het is een Chinese verwensing: moge U leven in interessante tijden. Anno 2012 leven wij in interessante tijden. Veel van de uitdagingen van Nederland zijn enorm: ons verlies aan soevereiniteit, de constante groei van de islam, de slechte economische situatie, de uitholling van de zorg en verzorging van onze ouderen, de bizarre keuzes van Kunduz.",
    "Maar de crisis van Nederland gaat veel verder dan de rollator die onze senioren nu zelf moeten betalen. Onze 'interessante tijden' hebben vooral betrekking op de totale afwezigheid van enig kompas. Zijn wij nog wel een land dat zichzelf wil besturen? Vormen wij nog een volk dat baas is over zijn eigen grondgebied? Vinden we dat we eerst onze eigen zieken en ouderen moeten verzorgen en daarna de rest van de wereld?",
    "Wat is ons verhaal?",
    "In dit verkiezingsprogramma presenteren wij onze keuzes voor Nederland 2017. Zoals altijd zijn we pragmatisch en patriottisch. Andere partijen kiezen voor islam of EUnationalisme; wij kiezen voor Nederland.",
    "De keuze is duidelijk, en terug te zien in de titels van de hoofdstukken die volgen: *hun* Brussel versus *onze* economie, *onze* verzorgingsstaat, *onze*  vrijheid, *onze*  veiligheid, *ons*  immigratiebeleid, *onze*  zorg, *onze*  kwaliteit van leven, *ons*  buitenland, *onze*  omgeving en *onze*  financiën.",
    "Wij binden de strijd aan met het EU-nationalisme.",
    "In 2010 schreven we in ons verkiezingsprogramma: 'tot de verkiezingen negen man sterk, daarna hopelijk met meer'. Die wens kwam uit: anderhalf miljoen landgenoten stemden Partij voor de Vrijheid. Een verpletterende zege. We werden de derde partij van Nederland, met 24 zetels.",
    "Wij zijn Nederlanders en dus geloven we dat morgen beter is dan vandaag. Bang zijn is voor anderen. Daarom sluit ik hier af met: na deze verkiezingen hopelijk met meer dan 24 zetels. Laten we samen het onmogelijke waarmaken.",
    "Wij zijn er klaar voor. We hebben er zin in. Uit het moeras! Uit de EU! Uit de euro!",
    "Geert Wilders",
    "Partij voor de Vrijheid",
    "Juli 2012"
   ],
   "head": "Ten geleide"
  },
  {
   "body": [
    "Het moet maar eens afgelopen zijn.",
    "De afgelopen decennia zijn wij getuige van de langzame erosie van onze vrijheid en onafhankelijkheid. Een trots volk zwemt een fuik binnen die steeds knellender wordt. We zijn erin gelokt door progressieve elites die ons welvaart beloofden en ons bang maakten voor het alternatief: economische ondergang en oorlog. Wie zich verzet kan rekenen op de grijsgedraaide langspeelplaat van linkse journalisten en linkse politici: die is xenofoob, populist, of wil zich verschuilen achter de dijken. Liefst alledrie. Maar het eurosceptische geluid is sterk verankerd in ons volk. Minister-president Willem Drees voelde dat goed aan. Niets zag hij in de uitverkoop van onze macht. Hij wilde het verkeer van personen, en dus immigratie, in eigen hand houden.ii Drees was een echte euroscepticus. Hij zorgde ervoor dat ons land een zelfbewuste dwarsligger was in de onderhandelingen met de andere landen van het Europees experiment.",
    "Was hij ook xenofoob, populist, van achter de dijken?",
    "Natuurlijk niet. Hij was een patriot, die vertrouwde op de kracht van Nederlanders. Die geloofde in de energie van ons volk. Waarom zou hij onze onafhankelijkheid verkwanselen die we net met zoveel bloed en tranen hadden herwonnen?",
    "Maar de visie van Drees werd verlaten voor roekeloos weg-met-ons-idealisme. Dus wilde men de hele derde wereld naar ons land halen. Dus werd onze macht uitgeleverd aan Brussel en dus exporteerde men onze welvaart naar Griekenland, Bulgarije en Roemenië. Anders krijgen we oorlog - liegen de elites.",
    "Zo maar een paar vraagjes: als we zonder de EU straatarm zouden wezen, waarom zijn niet- EU-landen als Noorwegen, Zwitserland en Israël dan zo rijk? En waarom schenkt Nederland elk jaar 7 miljard aan Brussel, terwijl onze ouderen pyjamadagen hebben en zij hun eigen rollator moeten financieren? Hebben zij Nederland na de oorlog opgebouwd of die Griekse jokkebrokken?",
    "Wij Nederlanders zijn een handelsvolk. Geen land was eeuwenlang zo internationaal georiënteerd als het onze. Onze vlag wappert al eeuwen op alle continenten en alle wereldzeeën. Daarom is economische samenwerking altijd in ons belang. De Europese Economische Gemeenschap, de EEG, was dan ook een uitstekend idee. Landen met een vergelijkbare cultuur die economisch samenwerken is prima. Maar dit project werd gekaapt door lieden die de Groot-Europese gedachte aanhingen en op de proppen kwamen met een superstaat. De enige kans die we hadden ons hierover uit te spreken, het referendum van 2005, eindigde in een daverende overwinning voor de eurosceptici - met de Groep Wilders als motor van het verzet. Natuurlijk trok Den Haag zich er niets van aan en drukte men het gaspedaal richting de ondergang nog wat dieper in.",
    "Nu komen we van een koude kermis thuis.",
    "We zijn allang niet meer baas in eigen huis. We zijn gast in eigen land; niet langer in staat onze eigen toekomst te bepalen, maar machteloze toeschouwers van on-Nederlands beleid, terwijl de EU-nationalisten feestvieren en genieten van eeuwigdurende lunches. Er is geen terrein te verzinnen waar we niet worden geschaad door de blinde bewoners van de ivoren torens in Brussel.",
    "Eerst een even klein als veelzeggend voorbeeld: de Hedwigepolder. Eeuwen vochten wij Nederlanders tegen de zee. Zo bouwden wij een zompige moerasdelta om tot een welvarende natie. Nu vertellen Brusselse bureaucraten ons dat wij polders onder water moeten zetten. Pardon? Welke Nederlander is daar nou mee gediend? Niemand natuurlijk. Maar het moet van Brussel, dus slaapwandelt de Kunduz-coalitie daar gehoorzaam achteraan, onwillig hun meesters tegen de haren in te strijken. En dus gaan we iets doen dat een keiharde belediging is van onze geschiedenis en onze volksaard: een polder onder water zetten.",
    "Minstens zo verontrustend is de veranderende bevolkingssamenstelling. Het RIVM heeft een paar schokkende plaatjes gemaakt: kaarten van Nederland, die we afdrukken na dit hoofdstuk. Op elke plek zien we allochtonen een steeds groter gedeelte van de bevolking uitmaken. In de praktijk betekent dat: steeds meer islam, steeds meer hoofddoekjes, steeds meer criminaliteit, verpaupering, uitkeringsafhankelijkheid en middeleeuwse opvattingen. Een volk dat baas is in eigen land maakt zelf uit wie er binnenkomt en wie niet. Maar wij Nederlanders zien elke dag de toestroom toenemen. Van wie moet dat? Van mevrouw Malmström, een ongekozen multiculti-eurocraat die de macht heeft over ons immigratiebeleid. Nederlandse bewindspersonen zijn niet meer de baas. Onze ministers moeten met de hoed in de hand in Brussel bedelen of we zelf nog enige invloed mogen hebben op onze immigratie. Het antwoord luidt steevast: 'njet'. Ons parlement staat volkomen machteloos. Het is het zoveelste bewijs dat je niet eurofiel en democraat tegelijkertijd kunt zijn.",
    "Toen de PVV een meldpunt opende inzake overlast en verdringing door Midden- en Oost- Europeanen draaide onze website overuren. Dat we onze arbeidsmarkt moeten openstellen voor Polen, Roemenen en Bulgaren is het zoveelste Brusselse dictaat waaraan wij slaafs moeten gehoorzamen. Op straat zien we de overlast. Menige Nederlandse bouwvakker of vrachtwagenchauffeur wordt weggeconcurreerd door een goedkope Pool. Maar de elites in Brussel zien niets. Ze geven hun chauffeur opdracht met een grote boog om de migrantenwijken heen te rijden. Het plebs moet integreren, niet zij.",
    "De EU heeft nog vele nachtmerries voor ons in petto: er wordt in Brussel bijvoorbeeld volop gewerkt om Turkije lid te maken. Dat betekent dat het islamitische land Turkije na Duitsland het meeste aantal leden in het europarlement krijgt. Dan hebben we geen enkele mogelijkheid meer de toestroom van miljoenen Turken tegen te houden. Er zijn de knettergekke CO2-maatregelen, die een ramp zijn voor Schiphol en de KLM en voor onze industrie. Bedrijven moeten straks 30 procent van hun vervoer via water of spoor doen. Er komen quota die bedrijven dwingen percentages vrouwen in dienst te nemen. Met ACTA legt de EU de internetvrijheid aan banden. Het Galileo-satellietnavigatiesysteem gaat waarschijnlijk nog eens miljarden kosten voordat de stekker eruit gaat. En zo gaat het maar door. Euro-bobo Juncker heeft gelijk: stap voor stap - tot er geen terugkeer meer mogelijk is.",
    "Holle bolle EU heeft steeds meer geld nodig. Barroso wil voor 2013 de begroting nog eens verhogen met bijna 7 procent! Dan wordt EU-begroting méér dan 1 biljoen euro in 7 jaar. Maar voor Nederland geldt iets anders. De Kunduz-coalitie gaat zwaar bezuinigen - op bevel van Brussel. Natuurlijk is het goed de overheidsuitgaven te beperken. Echter, wel in ons eigen tempo, zonder de boel stuk te bezuinigen. Maar de Kunduz-marionetten dienen vooral de EU en niet de burger. Daarom gaat de BTW omhoog, verdwijnt de onbelaste kilometervergoeding, worden gas en licht fors duurder, wordt de hypotheekrente-aftrek aangepakt en stijgt het eigen risico in de zorg naar kolossale hoogte. Rollators moeten onze ouderen zelf betalen. Kunduz, bedankt. Brussel, bedankt.",
    "Het grootste Brusselse waanzinproject heet 'euro'. De gedachte is: verschillende culturen, economieën en begrotingen, maar wel een gezamenlijke valuta. Probleem is dat al die landen onderling verschillen en dus bijvoorbeeld een apart rente-niveau nodig hebben. Al die verschillende economieën kun je geen eenheidsregime opleggen, dat is uiteindelijk slecht voor iedereen: *one size fits none*. Bij Griekenland zien we waar dat toe leidt. Het land maakt economisch slagzij. Toen IJsland in hetzelfde schuitje zat kon het zijn eigen munt devalueren. Dat joeg de export en het toerisme aan en binnen *no-time* was het land weer op de been. Griekenland zit echter vast in de Brusselse gevangenis en heeft dezelfde munt en rente als de rest van de eurozone.",
    "Brussel wil ook Nederland tot in detail beheersen. Er bestaat de regeling inzake 'macroeconomische onevenwichtigheden'. Als de opbouw van onze economie onze Brusselse bazen niet bevalt, krijgen we straf. Zo heeft de ongekozen Europees commissaris Olli Rehn een lijst met dringende adviezen afgeleverd bij zijn knechtjes in Den Haag. Daarin staat bijvoorbeeld dat de hypotheekrente-aftrek moet worden afgeschaft. Als we daar niet aan voldoen en ons tekort blijft volgens Brussel te hoog, kunnen we rekenen op een boete van 1,2 miljard euro. Bye, bye vrijheid.",
    "Al twee jaar roept de Partij voor de Vrijheid dat Griekenland uit de euro moet. Zo raar is dat toch niet? Wie zich niet aan de regels houdt, de statistieken systematisch vervalst en zichzelf een faillissement inwerkt, moet zelf op de blaren gaan zitten.",
    "Twee jaar lang werd de PVV weggehoond. Hoe durven ze om zo maar vraagtekens te zetten bij het heilige Groot-Europese project? Die xenofobe populisten toch - zie je wel: ze verschuilen zich achter de dijken. Maar de eurofielen die dat jarenlang riepen zijn nu een stuk stiller.",
    "Terwijl de Titanic allang slagzij maakt, blijft Nederland maar doorgaan met geld sturen. Minister De Jager verzekert ons keer op keer dat we het geld van de Grieken terugkrijgen - met rente. Hij gelooft waarschijnlijk ook in elfjes en de tandenfee.",
    "Het sluitstuk van de opheffing van Nederland als zelfstandige natie is het ESM. Het betekent de totale gelijkschakeling van ons land binnen de Groot-Europese superstaat. We raken de macht over onze schatkist volledig kwijt. De bureaucraten hoeven maar te kikken en onze minister van financiën gireert. De Jager springt in de houding. Brusselse bevelen dienen immers blindelings te worden opgevolgd.",
    "Waarom? Omdat we met een touw om onze nek vastzitten aan landen met een totaal andere cultuur. In Nederland leven we volgens 'zuinigheid met vlijt bouwt huizen als kastelen'. Andere culturen zijn meer gericht op: snel met pensioen, belasting ontduiken en lekker in het zonnetje een drankje drinken.",
    "Toetreding tot de EU zien sommige landen als ongelimiteerde toegang tot een flappentap. In Roemenië lachen ze zich suf om al die domme Hollanders die blijven gireren, in Griekenland nemen ze nog een ouzootje met dank aan Henk en Ingrid, in Bulgarije zijn ze maar wat blij dat hun zigeuners verhuizen naar onze straten.",
    "Toen ABN Amro en andere Nederlandse banken in de problemen kwamen en failliet dreigden te gaan, kwam er toen een telefoontje uit Athene waarin ons de hand werd gereikt? Stuurden de Grieken toen schepen vol met miljarden? Was er toen een noodfonds voor Nederland? Natuurlijk niet. De essentie van de Europese droom is dat ons geld richting het zuiden en het oosten stroomt. Niet omgekeerd.",
    "Zij de lusten, wij de lasten.",
    "Nederlanders worden geacht bij 'Europa' te denken aan allerlei hoogstaande, roze dingen: internationale samenwerking, solidariteit en vrede. In Roemenië denken ze alleen maar: hoeveel geld kunnen we ze nog afpakken voordat die domme Hollanders wakker worden.",
    "Maar wakker worden is precies waar het Nederlandse volk mee bezig is. En de progressieve elites vinden het verschrikkelijk.",
    "Dit is de vraag die we 12 september moeten beantwoorden: zijn wij trotse, onafhankelijke burgers die zelf beslissen over onze toekomst? Of zijn we weerloze toeschouwers die een applausmachine vormen voor ongekozen bureaucraten als Barroso, Van Rompuy, Juncker, Rehn, Malmström - of hoe al die apparatsjiks ook mogen heten.",
    "Eurofiel of democraat. Nederlandse vrijheid of Brusselse slavernij. Vrijwillige samenwerking of Barroso-bevelen. De euro of de gulden. Zelf kastelen bouwen of blijven gireren naar Griekenland.",
    "Op 12 september geeft Nederland het antwoord. Onze belangen heten Nederland, daarna Nederland en daarna nog eens Nederland. Iedereen zijn eigen cultuur, eigen beslissingen, eigen rekeningen, eigen verantwoordelijkheden. Eigen blaren.",
    "Wij zijn de enigen die zeggen: uit die fuik. Het touw om onze nek dat ons vastbindt aan de eurocraten en de geldsmijters moet los.",
    "Wij zijn de enigen die tegen de ongekozen eurocraten zeggen: jullie einde is ons begin. Jullie droom is onze nachtmerrie. Jullie verlies is onze winst.",
    "Wij zijn de enigen die zeggen: het moet maar eens afgelopen zijn. Nu weer baas in eigen land.",
    "Onze vlag is rood-wit-blauw.",
    "Uit de EU. Uit de euro."
   ],
   "head": "Hun Brussel"
  },
  {
   "body": [
    "De komende jaren moeten we alles op alles zetten om onze economie weer aan de praat te krijgen. De Partij voor de Vrijheid gelooft in een kleine overheid, lage belastingen en zo weinig mogelijk regels. Gekoppeld aan het behoud van onze nationale soevereiniteit, een bevolking die niet verdeeld wordt door massa-immigratie, en gezonde overheidsfinanciën levert dat nog altijd het beste recept op voor economische groei. Het dictaat van Brussel om de economie kapot te bezuinigen (doel: al in 2013 een begrotingstekort van 3 procent) kan de prullenbak in. De PVV wil pas in 2015 onder de 3 procent komen en op termijn naar begrotingsevenwicht.",
    "Kunduz gaat ons niet uit de eurocrisis helpen. De vijf partijen zetten in op hogere BTW, een forenzentaks, hogere accijnzen, bevriezen van de belastingschijven; allemaal zaken die de groei remmen. De aanpak van de hypotheekrente zet de huizenmarkt nog verder vast. Duizenden mensen in de bouw gaan hun baan verliezen. Het Kunduz-pakket maakt keihard de verkeerde keuzes. Het snijdt niet in het vet van de overheid. Het pakket bestaat voor 9,1 miljard uit hogere lasten. Slechts 1,8 miljard wordt bezuinigd bij de overheid.",
    "Lekker makkelijk.",
    "De PVV wil Nederland niet kapot bezuinigen, maar kiest voor snijden in de overheid en lastenverlichting voor burgers en bedrijven. Dat moet de economie weer aanjagen. De Partij voor de Vrijheid wil de overheid kleiner maken. En dus stoppen met zaken als ontwikkelingshulp, afdracht aan de EU, de financiering van de Antillen, vredesmissies, kunstsubsidies en allerlei duurzaamheidsubsidies, zoals voor zonnepanelen en rode diesel. Ook willen we minder ambtenaren en schrappen we de *expat*-regeling. We verdriedubbelen met plezier de bankenbelasting.",
    "De Partij voor de Vrijheid ontziet zaken als de sociale zekerheid. Dat is onze keus: opkomen voor de mensen die het meest een steuntje in de rug kunnen gebruiken. In deze barre tijden is een vangnet onontbeerlijk! Wij laten liever de overheid bloeden.",
    "De Partij voor de Vrijheid houdt de AOW-leeftijd op 65 jaar en door het hanteren van een reële rekenrente van 4% blijven de pensioenen ongewijzigd. Ook laten we WW en de ontslagvergoeding in tact. Daarnaast kiezen wij voor handhaving van de hypotheekrenteaftrek.",
    "Natuurlijk zetten we Brussel op water en brood. Dus geen Nederlandse euro's naar EU, EFSF, ECB etc. Inmiddels is er al 3,2 miljard Nederlands geld naar Griekenland verdwenen. En we staan voor nog eens voor 27 miljard euro garant. Dat geld is water naar de zee dragen. Natuurlijk stellen we geen 40 miljard ter beschikking aan het ESM, het permanente noodfonds. We zitten tenslotte al tot 100 miljard in het EFSF!",
    "Economische vrijheid en vertrouwen in eigen kracht hebben eeuwenlang gezorgd voor groei. Die krijgen we terug als we weer baas worden over onze eigen economie, dus weg uit de EU. Vrijhandel regelen we zelf met andere landen.",
    "En natuurlijk gaan we terug naar de gulden. Het gerenommeerde onderzoeksbureau Lombard Street Research heeft uitgezocht dat de euro per Nederlander per jaar 1800 euro koopkracht kost. Dat kunnen we ons niet langer veroorloven. Eigen valuta betekent weer eigen rente. Weer maatwerk voor Nederland.",
    "De Partij voor de Vrijheid kiest ervoor de binnenlandse vraag te stimuleren. Henk en Ingrid moeten meer kunnen besteden. Daarom kiest de PVV voor lagere BTW en vermindering van de belasting op energie. De forenzentaks verdwijnt; het kwartje van Kok geven we terug door de benzine- en dieselaccijns met maar liefst 12 eurocent te verlagen. Ook de accijns op LPG gaat naar beneden. De vennootschapsbelasting voor grote en kleine bedrijven gaat ook naar beneden."
   ],
   "head": "Onze economie",
   "sub": [
    {
     "body": [
      "Economie:",
      "BTW lager",
      "Kwartje van Kok terug aan de burger",
      "Energiebelasting lager",
      "Verlaging vennootschapsbelasting",
      "Betere overheidsfinanciën, lager tekort",
      "Lastenverlaging voor de burger, maar snijden in de overheid",
      "Streng toezicht op de financiële sector",
      "Geen salarissen in de publieke sector boven de Balkenende-norm",
      "Geen verplichte aanbesteding openbaar vervoer in de grote steden",
      "Geen eurobonds",
      "Ondernemen:",
      "Geen Europese aanbestedingen",
      "Administratieve lasten fors lager",
      "Vereenvoudiging en versnelling vergunningprocedures",
      "Behoud van de kleine gezins- en familiebedrijven",
      "Geen Europese bemoeienis met onze boeren, tuinders en vissers",
      "Afschaffen bedrijf- en produktschappen",
      "De overheid moet bedrijven niet beconcurreren",
      "Nooit meer een vliegtaks, CO2-heffingen. Dat kost banen",
      "Belasten excessieve vertrekbonussen boven de twee ton met 75 procent",
      "Cruciale infrastructuur zoals havens en energiesector in Nederlandse handen",
      "Bescherm de Nederlandse maakindustrie, zoals Nedcar",
      "Energie:",
      "Kernenergie blijft, mits veilig en verantwoord",
      "En vooral:",
      "Brussel, handen af van onze belastingen. Never nooit niet Europese belastingen! Wij burgers zijn er niet voor om jullie ondemocratische toko te financieren. Zoek nog eens uit hoe de Tachtigjarige Oorlog is begonnen. (Hint: het startte met de tiende penning, een belasting van de Europese superstaat van die dagen.)"
     ],
     "head": "En daarom...."
    }
   ]
  },
  {
   "body": [
    "Het zijn barre economische tijden. Je hebt geen glazen bol nodig om te voorspellen dat er nog veel narigheid aankomt. Daarom is het nu zaak het vangnet op orde te krijgen dat onze landgenoten moet beschermen tegen de economische slaggolven die ons land gaan treffen. Steeds meer Nederlanders dreigen hun baan kwijt te raken, voor kortere of langere tijd. In veel gezinnen betekent dat een kleine ramp: hoe moet het met de hypotheek, wie betaalt de rekeningen voor de kinderen, moet de auto de deur uit? Onze landgenoten hebben niet gekozen voor de eurocrisis, maar moeten er wel de rekening voor betalen. Het minste dat we kunnen doen is ervoor zorgen dat zij op adem kunnen komen en een andere baan vinden.",
    "Daarom kiest de Partij voor de Vrijheid onomwonden voor de verdediging van onze verzorgingsstaat. Die keuze leidt automatisch tot een afwijzing van de massa-immigratie, die ons 7,2 miljard euro per jaar kost. Het is tenslotte kiezen of delen. Of je gaat de hele wereld van een uitkering voorzien of je kiest ondubbelzinnig voor je eigen bevolking. De Partij voor de Vrijheid laat er geen twijfel over bestaan aan welke kant zij staat. Dit onderscheidt ons van de linksen die denken dat open deuren en een solide verzorgingsstaat prima samengaan. We stoppen met het geven van dure uitkeringen aan nieuwkomers. De bijstand is bijvoorbeeld al verworden tot een allochtonen-hangplek. Wij vinden: migranten moeten 10 jaar in Nederland werken voor ze recht krijgen op sociale voorzieningen.",
    "Een andere aanval op onze verzorgingsstaat die moet worden afgeslagen is die van de EU-superstaat. Het is simpel: onze mensen verdedigen we zelf. Daar hebben we geen geldverslindend socialistisch Brussels apparaat voor nodig. Ook hiermee staan wij lijnrecht tegenover links dat droomt van een 'sociaal Europa'. Ronald van Raak, ideoloog van de Socialistische Partij, wil dat “we ervoor gaan zorgen dat Europa de milieuproblemen gaat oplossen, dat het sociale regels gaat maken, dat het een socialezekerheidsstelsel in Europa gaat maken'.iii Nog meer socialisme. Nog meer regels. Nog meer bureaucratische nachtmerries.",
    "De Partij voor de Vrijheid kiest liever voor een 'sociaal *Nederlan*d'. Dat betekent bijvoorbeeld dat we onze arbeidsmarkt niet openzetten voor goedkope Roemenen en Bulgaren die hier onze mensen wegconcurreren. Arbeidsmigratie is per definitie tijdelijk. Oftewel: einde contract = einde verblijf.",
    "Onze ouderen mogen niet de dupe worden van de eurocrisis. Zij hebben het land opgebouwd in guldens, moeten zij nu de prijs betalen in euro's? Nee toch! De Partij voor de Vrijheid vecht daarom voor de AOW en de pensioenen. 'Van Drees trekken' blijven we doen vanaf 65 jaar. Voor pensioenen maken we gebruik van een reële rekenrente van 4 procent zodat massaal 'afstempelen' niet langer aan de orde is.",
    "De WW blijft ongewijzigd. Wie zijn baan verliest heeft recht op een uitkering. De Partij voor de Vrijheid laat de WW dan ook even lang en even hoog als nu, net als de ontslagvergoeding. Werknemers zijn geen wegwerp-servetjes. Dus vecht de Partij voor de Vrijheid sinds jaar en dag voor ontslagbescherming. Kwestie van beschaving.",
    "Misbruik van sociale voorzieningen wordt keihard aangepakt. Door controles en door zware straffen. Frauderen? Geweld bij een uitkeringsinstantie? Nooit meer een uitkering! Natuurlijk gaat er zeer intensief gecontroleerd worden op tweede huizen in Marokko en Turkije. In je thuisland een paleis bouwen en hier een uitkering genieten - daar maken we juichend een einde aan. We sturen teams langs de koffiehuizen voor controle.",
    "We komen op voor de sociale werkplaatsen en draaien alle bezuinigingen hierop terug. Hier werken de allerzwaksten die in het reguliere bedrijfsleven geen schijn van kans hebben. Zij verdienen onze steun. De Wet Werken naar Vermogen wordt niet ingevoerd.",
    "We zijn fel tegen de bonuscultuur. Het gesmijt met geld in de publieke sector heeft een desastreus effect op de publieke moraal. En meer dan de Balkenende-norm hoeft er niet verdiend te worden in de publieke sector.",
    "Ook accepteren wij geen extra huurverhogingen bovenop de inflatie. Dus geen 5 procent extra huurverhoging voor gezinnen met een inkomen boven de 43.000 euro en geen 1 procent huurverhoging voor gezinnen die meer dan 33.000 verdienen.",
    "Heel belangrijk: partneralimentatie gaat wat de Partij voor de Vrijheid betreft niet eeuwig duren. Wie is gescheiden, moet niet eeuwig boeten. Daarom laat de PVV de partneralimentatie maar maximaal vijf jaar duren in plaats van twaalf."
   ],
   "head": "Onze verzorgingsstaat",
   "sub": [
    {
     "body": [
      "Sociale voorzieningen:",
      "Hoogte en duur WW ongewijzigd",
      "Kinderbijslag en kindgebonden budget voor maximaal 2 kinderen",
      "Geen verdere bezuinigingen op kinderopvang",
      "Niet tornen aan ontslagbescherming",
      "Ontslagvergoeding ongewijzigd",
      "Werkplicht voor bijstandsjongeren",
      "Uitkeringsfraude? Geweld tegen personeel sociale dienst? Nooit meer een uitkering",
      "Altijd terugbetalen van een met fraude verkregen uitkering",
      "Een keer gebruik maken van schuldhulp-sanering is het maximum",
      "Afschaffen UWV, arbeidsmarkttaken naar de gemeente",
      "Geen bezuinigingen op de sociale werkplaatsen (WSW)",
      "Korten op ineffectieve reïntegratiesubsidies, behoudens voor de WSW-ers",
      "De Wajong blijft toegankelijk voor volledig duurzaam arbeidsongeschikten",
      "Strakker toezicht op de woningcorporaties",
      "De hypotheekrenteaftrek en de huurtoeslag handhaven",
      "Partneralimentatie hooguit vijf jaar",
      "Ouderen:",
      "AOW-leeftijd blijft op 65 jaar. Keuze voor eerder of later met korting of opslag",
      "Pensioenen gezond houden: hanteren van vaste rekenrente van 4 procent",
      "Toestroom:",
      "Nooit 'positieve' discriminatie, 'voorkeurbeleid' of ander diversiteitsgeneuzel",
      "Stopzetten uitkeringen naar het buitenland, uitgezonderd AOW",
      "Dus ook geen kinderbijslag meer naar het buitenland",
      "Geen toegang tot onze arbeidsmarkt voor Roemenen en Bulgaren",
      "Werken of wegwezen. Einde werk = einde verblijf",
      "De werkgever betaalt voor de terugreis van buitenlandse werknemers",
      "Niet tien jaar Nederlander, dan geen recht op uitkering",
      "Koffiehuisinspecties",
      "Zeer intensieve controle op tweede huis in Marokko of Turkije",
      "Meldingsplicht voor buitenlandse ZZP'ers - zoals in België",
      "Geen uitkeringen voor boerkadragers of wie belabberd Nederlands spreekt",
      "En vooral:",
      "Géén extra huurverhogingen!"
     ],
     "head": "En daarom...."
    }
   ]
  },
  {
   "body": [
    "Meer vrijheid betekent minder EU en minder islam. De Europese Unie is in zijn essentie een totalitair project. Zeer terecht spreekt sovjetdissident Vladimir Boekovski over de EUSSR, de Europese Unie als reïncarnatie van de Sovjet-Unie, de USSR.",
    "Als Italianen kruisbeelden in scholen willen ophangen, of als Nederlanders een meldpunt overlast MOE-landers starten, dan krijgen ze de wind van voren van Brussel. En reken maar dat onze progressieve vrienden dolgraag alle islamkritiek aan banden willen leggen.",
    "Dat moeten we natuurlijk allemaal tegengaan en duidelijk maken dat *hun* Brussel niets te maken heeft met *onze* vrijheid.",
    "Nog een bedreiging is de oprukkende islam. Deze ideologie staat haaks op de vrijheid. Niet alleen voor haar aanhangers, maar voor de hele Westerse wereld. Progressieve politici zijn graag bereid het deze totalitaire filosofie naar de zin te maken. De Partij voor de Vrijheid zegt: geen centimeter ruimte voor de islam in Nederland. Dat betekent dat we met plezier de zegepralen van de islam in onze straten tegengaan: de minaretten, de boerka's, de hoofddoekjes etc. Wie behoefte heeft aan dergelijke zaken kan prima terug. Graag zelfs.",
    "Iets anders. De Holocaust moet nationaal worden herdacht. Daarom wordt op 27 januari (de dag van de bevrijding van Auschwitz) in het vervolg de Nationale Herdenkingsdag van de Holocaust gehouden, inclusief de vlag halfstok.",
    "Privacy is cruciaal voor ons. Big Brother Vadertje Staat weet al veel van ons, en wil nog veel meer van ons weten: van ACTA tot cameratoezicht en Diginotar. De Partij voor de Vrijheid trekt graag een streep. Privacy moet gewaarborgd zijn. Een inbreuk mag alleen plaatsvinden als dit juridisch strak geregeld is.",
    "De vrijheid van meningsuiting dient beter te worden gewaarborgd. De PVV is daarom voor de introductie van een *first amendment* naar Amerikaans model.",
    "Onze overheid kan een stuk democratischer en een stuk slagvaardiger. Zo'n Eerste Kamer is natuurlijk hartstikke pittoresk, maar niemand weet anno 2012 nog waarom deze nationale slaapkamer bestaat. Zo kunnen we meer zaken afschaffen. Graag minder Tweede- Kamerleden, minder ambtenaren, minder bestuurslagen. Natuurlijk maken we er een eind aan dat gemeenten hun eigen immigratiebeleid voeren en uitgeprocedeerde leugenaars weigeren uit te zetten.",
    "De burger moet meer te zeggen hebben. Ons kroonjuweel heet het bindend referendum. Hete hangijzers leggen we graag voor aan de bevolking. De progressieve elites zijn doodsbang van de stem des volks. Wij niet. Zet de stembureaus maar open en laat Nederlanders stemmen over bijvoorbeeld de multiculturele samenleving of het Groot- Europese Rijk. Wedden dat links altijd verliest?",
    "De Partij voor de Vrijheid zegt: kiezen of delen. Wie er een tweede paspoort op na houdt, kiest niet onomwonden voor Nederland. Zo iemand is ook gehoorzaamheid verschuldigd aan een ander land. Een Turk mag bijvoorbeeld niet de Armeense genocide afkeuren. Oftewel: hij kan niet vrijuit spreken en is dus onbruikbaar in een Nederlands parlement of ander vertegenwoordigend lichaam. Daarom geen dubbele nationaliteit meer: je kan geen Nederlander worden als je nog een andere nationaliteit hebt."
   ],
   "head": "Onze vrijheid",
   "sub": [
    {
     "body": [
      "Politiek:",
      "Bindend referendum",
      "Schaf de Eerste Kamer af",
      "Aantal Kamerleden terug naar 100",
      "Gekozen minister-president",
      "Koning uit de regering",
      "20 procent minder salaris voor ministers, Kamerleden, Europarlementariërs",
      "Idem voor leden Koninklijk Huis, leden Raad van State, etc",
      "Introductie Nationale Holocaust Herdenkingsdag",
      "Openbaar bestuur:",
      "Een vijfde minder ambtenaren",
      "Minder bestuurslagen, kleed de provincie uit",
      "Geen subsidies aan politieke partijen",
      "Staak de donaties aan het subsidienetwerk van links",
      "Stop de overheidspropaganda (tegen het roken, tegen de klimaathysterie)",
      "Corruptie altijd keihard aanpakken",
      "Bestuurlijke ongehoorzaamheid wordt gestraft",
      "Multikul:",
      "Geen stemrecht niet-Nederlanders",
      "Geen dubbele nationaliteit in kabinet, parlement, Provinciale Staten, etc",
      "Gemeenten of provincies die uitzettingen dwarsbomen worden gekort",
      "Gemeenten of provincies die aan ontwikkelingshulp doen worden gekort",
      "Gemeenten of provincies die aan multikul-subsidies doen worden gekort",
      "Privacy:",
      "Geen downloadverbod",
      "Handhaven netneutraliteit",
      "Wel of geen cookies; internetgebruikers moeten kunnen kiezen",
      "Geen censuur op internet",
      "En vooral:",
      "Geen ACTA, het EU-verdrag dat de internetvrijheid aan banden wil leggen"
     ],
     "head": "En daarom...."
    }
   ]
  },
  {
   "body": [
    "“Wilders noemt ons altijd D66'ers en ik denk dat de meerderheid ook D66 stemt.' Beter hadden wij het niet kunnen stellen. Het werd gezegd door Tom Schalkeniv, raadsheerplaatsvervanger bij het gerechtshof in Amsterdam. Dat het juristendom eenzijdig overhelt naar links kunnen we elke dag vaststellen. Daarom stond de leider van de PVV terecht voor zijn islam-kritische denkbeelden en zal nooit een D66'er door partijgenoten-in-toga ter verantwoording worden geroepen voor de uitverkoop van Nederland. Daarom stuurde minister Hirsch Ballin 's avonds de politie af op cartoonist Gregorius Nekschot die het waagde de islam in zijn hemd te zetten. En daarom komen zoveel misdadigers weg met een taakstraf of waarschuwing. Binnenkort staat Volkert van der Graaf op straat, die tot een symbolisch strafje werd veroordeeld door een rechter die ook actief was voor Vluchtelingenwerk Nederland.v",
    "Op deze manier krijgen we onze straten natuurlijk nooit veilig. Met onwillige honden is het slecht jagen.",
    "Ondertussen zien we dat het niet goed gaat met de strijd tegen de criminaliteit. De misdaad verhardt. Het aantal geweldsdelicten stijgt en stijgt. Steeds vaker wordt bruut geweld gebruikt. Dat hangt ook samen met de import van mensen uit culturen waar plat geweld vaak geaccepteerd wordt.",
    "Rechters moeten echt gaan begrijpen dat Nederland zwaardere straffen wil. Daarom wil de Partij voor de Vrijheid minimumstraffen. Dat bijvoorbeeld een verkrachter minstens tien jaar achter de tralies gaat is toch wel het minste dat we kunnen verwachten. Zware mishandeling: 20 jaar. Na drie zware geweldsmisdrijven levenslang: *three strikes you're out*.",
    "Ook gaan we straffen stapelen. Dus: wie twee moorden pleegt krijgt twee keer een straf en zit die ook beide uit, achter elkaar. Wie klantenkorting wil, gaat maar naar de Albert Heijn.",
    "Gevangenissen zijn geen vakantieresorts. Het mag in de bajes een stuk minder luxueuzer dan in het verzorgingstehuis. Onze gasten voorzien uiteraard zelf in de kosten van hun verblijf. Ze gaan dus lange dagen maken. 's Ochtends vroeg naar het werk en heel laat weer terug op de cel.",
    "We zien graag de *chain gang* in het Nederlandse straatbeeld verschijnen. Lekker langs de weg aan het werk in een vrolijk roze pakje. Omdat veel tuig afkomstig is uit schaamteculturen hakt dat er extra in.",
    "Falende leden van de zittende en staande magistratuur moeten weg. De PVV wil dat democratisch regelen: rechters worden niet meer voor het leven benoemd maar voor tien jaar. Voor raadsheren van de Hoge Raad worden verkiezingen uitgeschreven. Laat Nederlanders zelf kiezen wie in hoogste instantie over hen oordeelt.",
    "De politie is er voor de burger en niet andersom. De politie moet de veiligheid van ons en onze kinderen garanderen. Daarom geen praatpolitie, maar een actiepolitie. Niet te veel nadruk op procedures, maar simpelere regels, zodat er meer blauw op straat komt. De politie wordt weer de baas op straat. Uiteraard worden onze dienders geselecteerd op daadkracht. Mensen met voorliefde voor geitenwollensokken solliciteren maar in het buurthuis.",
    "Veel meer misdrijven en misdaden moeten worden opgelost. Nu is dat slechts een kwart, maar het moet absoluut richting 50 procent. In Duitsland lukt dit ook. Ook moet de overhead naar beneden. Er zitten te veel mensen op het bureau leiding te geven, en we zien veel te weinig politie op straat."
   ],
   "head": "Onze veiligheid",
   "sub": [
    {
     "body": [
      "Hardere regels:",
      "Zware minimumstraffen voor geweld en zedendelicten",
      "Groepsaansprakelijkheid. Deel van een groep tuig, dan ook de straf",
      "Verlagen leeftijdsgrens strafrecht van 18 naar 16 jaar",
      "Registratie van nationaliteit daders van misdrijven, inclusief de vermelding 'Antilliaan'",
      "Bezuinigen op reclassering",
      "Geen taakstraffen",
      "Geen vervroegde vrijlating, ook niet onder toezicht",
      "Afschaffen TBS",
      "Geen alcohol achter het stuur",
      "Gebiedsverbod hooligans voor alle stadia en evenementen",
      "Geen coffeeshops in een straal van 1 kilometer rondom scholen",
      "Kraakverbod strikt handhaven",
      "Omkering bewijslast bij noodweer in eigen woning/bedrijf",
      "Camerabeelden gebruiken bij opsporing van criminelen",
      "Raadsheren van de Hoge Raad rechtstreeks kiezen",
      "Hardere uitvoering:",
      "Versobering van de gevangenissen",
      "Meer blauw op straat, minder achter het bureau",
      "Meer misdrijven oplossen",
      "Zet foto's van misdadigers op internet",
      "Agenten selecteren op daadkracht",
      "Overal preventief fouilleren",
      "Niet-Nederlanders die een misdrijf plegen direct uit Nederland verwijderen",
      "Zij mogen nimmer nog een voet op Nederlandse bodem zetten",
      "Nederlandse nationaliteit van criminelen met een dubbele nationaliteit intrekken",
      "Na denaturalisatie: uitzetten en nooit meer terugkomen!",
      "Criminele Antillianen terug naar de Antillen",
      "Politie-uniform met meer uitstraling",
      "Betere uitrusting politie, bijvoorbeeld met Amerikaanse wapenstok",
      "En vooral:",
      "Geen rare Brusselse fratsen zoals een Europees arrestatiebevel. Daar moeten we niets van hebben. De EU gaat ons land voorschrijven hoe we tuig moeten aanhouden. Zo verdienen ze allemaal een tolk, vindt Brussel. Rare jongens, die eurocraten!"
     ],
     "head": "En daarom...."
    }
   ]
  },
  {
   "body": [
    "In ons vorige verkiezingsprogramma De Agenda van Hoop en Optimisme citeerden we instemmend Theo van Gogh. Hij schreef over Job Cohen dat zijn houding tegenover Marokkanen is: 'jullie horen bij ons'. Van Gogh vroeg zich af: 'wat doen jullie eigenlijk hier?'",
    "Wie wel eens een paar minuten heeft doorgebracht op een van de haatsites waar onze islamitische cultuurverrijkers hun mening achterlaten begrijpt de wijsheid van Van Goghs stellingname. Inderdaad: wat doen ze hier eigenlijk? Wie heeft ze binnengelaten en moeten we er nog meer hiernaartoe halen?",
    "Het Nederlandse volk betaalt een gruwelijke prijs voor het gebrek aan patriottisme van een generatie politiek-correcte politici. Net toen ze hadden moeten opkomen voor ons volk, vielen ze voor platvloers weg-met-ons-idealisme. De sluizen gingen open voor honderdduizenden moslims, hier naar toe gelokt met banen, uitkeringen, woningen en onderwijs. De gevolgen zijn rampzalig. Inmiddels snapt iedereen dat.",
    "De islam hoort niet bij Nederland. Die zal een eeuwige bron van onrust vormen. Abraham Kuyper wist het al honderd jaar geleden: “De moeslim mogen wel andere volken overheerschen, zelfs is dit hun privilege en roeping, maar zelve mogen ze niet aan vreemd gezag onderworpen zijn'.vi",
    "De islam is geen godsdienst, maar een totalitaire politieke ideologie met hier en daar een religieus tintje. Onze vrijheden en onze geschiedenis verplichten ons die ideologie te bestrijden, zoals we dat we dat met alle totalitaire ideologieën moeten doen.",
    "De massa-immigratie is intens schadelijk voor Nederland. Buiten de problemen met de islam die we nu geïmporteerd hebben, zien we een oververtegenwoordiging van niet-westerse allochtonen op het gebied van uitkeringsafhankelijkheid, antisemitisme, homohaat, vrouwendiscriminatie, criminaliteit, overlast, schooluitval en eerwraak. Niet-westerse allochtonen kosten Nederland 7,2 miljard euro per jaar.",
    "Daarom moeten we stoppen met de immigratie van mensen uit islamitische landen. Remigratie is een schone zaak. Dus gooien we criminelen met een niet-Nederlandse nationaliteit er meteen uit en nemen we afscheid van vreemdelingen die geen baan hebben: 'werken of wegwezen'.",
    "Elke vier of vijf jaar een generaal pardon is natuurlijk waanzin. Mensen weigeren na een afwijzing te vertrekken, vervolgens organiseert de staatstelevisie acties om deze weigeraars als zielig te portretteren, gesteund door linkse gesubsidieerde actiegroepen. Gevolg is dan steeds het zoveelste miljardenverslindende generaal pardon. Wij willen een wet die dat onmogelijk maakt. Een wet tegen het generaal pardon."
   ],
   "head": "Ons immigratiebeleid",
   "sub": [
    {
     "body": [
      "Immigratie:",
      "Allerbelangrijkste: uit de EU = immigratie weer in Nederlandse hand",
      "Immigratiestop voor mensen uit islamitische landen",
      "Een einde aan het procedurestapelen. Afwijzing = meteen weg",
      "Geen dubbele nationaliteiten meer",
      "Voor vreemdelingen geldt: werken of wegwezen",
      "Assimilatiecontracten. Niet tekenen of niet naleven = het land uit",
      "Wettelijk verbod op generale pardons",
      "Inburgeringscursussen in het land van herkomst",
      "Illegaal verblijf in Nederland wordt strafbaar",
      "Niet meer dan duizend asielzoekers per jaar",
      "Integratie:",
      "De islam is geen godsdienst maar een totalitaire ideologie",
      "Geen enkele moskee er meer bij",
      "Geen moskeeën in de bebouwde kom",
      "Invoering minarettenverbod",
      "Alle islamitische scholen dicht",
      "Moskeeën waar geweld wordt gepropageerd gaan dicht",
      "Geen buitenlandse financiering meer van moskeeën",
      "Geen hoofddoekjes in de zorg, het onderwijs, het gemeentehuis of waar dan ook bij de overheid; en ook niet bij gesubsidieerde organisaties",
      "Geen enkele hoofddoek bij de Staten-Generaal als hart van onze democratie; niet bij het kabinet en hun ambtenaren, niet bij Kamerleden, niet bij medewerkers en niet bij bezoekers, bij niemand.",
      "Bij dubbele nationaliteit geen stemrecht",
      "Verbied de boerka en de koran, belast hoofddoekjes",
      "Voor niet-Nederlanders geldt: pas na tien jaar werken in Nederland en tien jaar geen misdrijf te hebben gepleegd bestaat het recht om Nederlander te worden en ook dan pas recht op een uitkering",
      "Alleen uitkeringen voor wie goed Nederlands spreekt, geen boerka draagt",
      "Verbod op multiculti-subsidies",
      "Asielzoekers geen voorrang bij woningen etc",
      "En vooral:",
      "Mevrouw Malmström, blijf voortaan af met je handen van ons immigratiebeleid. Wij maken zelf uit wie we binnenlaten en wie niet."
     ],
     "head": "En daarom...."
    }
   ]
  },
  {
   "body": [
    "De zorg is van ons allemaal. We vertrouwen onszelf en onze dierbaren toe aan de bijna anderhalf miljoen zorgprofessionals die met hart en ziel hun vak uitoefenen. Er wordt veel van hen verlangd. Meer collega's met betere kwalificaties zijn meer dan welkom. We laten de Agema-gelden (12.000 extra handen aan het bed) hoe dan ook intact.",
    "De Kunduz-coalitie is volledig op de verkeerde weg met de bizarre verhoging van het eigen risico, het introduceren van 'liggeld' in het ziekenhuis en het plan de rollator zelf te laten betalen. We snappen natuurlijk ook wel dat de zorgkosten stijgen. Er is echter nog veel geld te besparen zonder dat iemand zorg kwijt raakt of meer moet betalen. Sterker nog, vaak krijgen we er kwalitatief betere zorg voor terug.",
    "Een voorbeeld is het dichterbij de mensen brengen van thuiszorg. Dat is kwalitatief beter, zonder overhead en heeft als bijkomend voordeel dat het ook nog eens stukken goedkoper is. Dat geldt ook voor het financieren van de zorg op uitkomst in plaats van aanbod. Kleinere zorginstellingen, het aan banden leggen van de langjarige detachering en het laten uitvoeren van eenvoudige medische ingrepen door huisartsen, zijn nog zo een paar punten die de zorg goedkoper en tegelijkertijd beter maken.",
    "We hebben het ook niet zo op de bureaucratie, de verstikkende regels of de zorgbobo's. Het aantal bijbanen gaat aan banden. Ook komt er een bestuurderstoets, die vooraf meet of iemand geschikt is. Zo doorbreken we de carrousel van disfunctionerende managers. Ook zullen bestuurders in de zorg hoofdelijk aansprakelijk worden gesteld bij aantoonbaar wanbestuur.",
    "Begin 2012 is er gestart met het proefproject 'regelarme zorginstellingen', ook een initiatief van de Partij voor de Vrijheid. Nu doen er al dertig zorginstellingen mee, maar het moet eigenlijk voor iedereen gaan gelden. Weg met de verstikkende regels. Dan zijn er nog de managementlagen: overhead. De Partij voor de Vrijheid wil meer handen aan het bed, niet achter het bureau. Voer daarom een norm in. Het aantal managers met een derde terugdringen kan prima. Het uitgespaarde geld kan terug naar waar het nodig is: de werkvloer.",
    "Bizar natuurlijk dat criminelen in de gevangenis het beter hebben dan bewoners van zorginstellingen. Gevangenen hebben recht op 1 uur luchten per dag, twee keer drie kwartier sporten per week plus recreatie. Ook nog gratis kleding en schoenen, salaris, roken op de eigen kamer. Onze mensen in verpleeg- en verzorgingshuizen kunnen daar alleen maar van dromen. De PVV zegt: geef bewoners van zorginstellingen rechten en pak die van gevangenen af. Zo zijn we een eind in de goede richting.",
    "In plaats van tig keer terug moeten komen naar het ziekenhuis moeten we toe naar *onestop-visits*. Kort ziekenhuizen op hun budget als ze mensen onnodig vaak laten terugkomen. Zorg voor betere artsen. En voor meer artsen. Daarom schaffen we geleidelijk de numerus fixus op de universiteiten af.",
    "Een van de Kunduz-plannen luidt: het 'extramuraliseren zzp 1-3 voor nieuwe gevallen per 1 januari 2013'. Niemand die daar iets van snapt. Maar het betekent het afschaffen van de verzorgingshuizen. Vanaf 2013 komen hoogbejaarden die slecht ter been zijn, niet meer voor zichzelf kunnen zorgen en ook niemand meer hebben om voor hen te zorgen, er niet meer in. Zij zouden thuis de zorg moeten krijgen die zij ook in het verzorgingshuis hebben. Maar de realiteit is dat deze mensen vaak niet meer thuis kunnen wonen. Sommigen hebben zelfs dag en nacht zorg nodig. Het gaat hier tenslotte vaak om mensen van tachtig jaar en ouder die zichzelf veelal niet meer kunnen verzorgen. Om te voorkomen dat zij verkommeren, vereenzamen en vervuilen bestaan er verzorgingshuizen. Daarom wil de Partij voor de Vrijheid ze behouden."
   ],
   "head": "Onze zorg",
   "sub": [
    {
     "body": [
      "Verzorging:",
      "Kleinere zorginstellingen, stop zorggiganten",
      "Agema-gelden houden (12.000 extra zorgmedewerkers)",
      "Alle zorginstellingen regelarm of regelvrij",
      "Overhead aan banden: minder managers, minder papier",
      "Landelijke programma's tegen ondervoeding, uitdroging en doorligwonden",
      "Zorgbobo's financieel verantwoordelijk voor wanbeheer",
      "Buurtzorg in plaats van grootschalige thuiszorg",
      "Geef bewoners van instellingen rechten en pak die van gevangenen af",
      "Stop ouderenmishandeling: altijd VOG, drie keer hogere straf, plus meldplicht",
      "Meer bevoegdheden en gezag Inspectie",
      "Genezing:",
      "Geen verhoging eigen risico",
      "Geen verplicht EPD (elektronisch patiëntendossier)",
      "Bestuurderstoets voorafgaand aan aannemen zorgbobo's",
      "Fusietoets voor zorginstellingen en verzekeraars",
      "*One-stop-visits* in ziekenhuizen",
      "Eenvoudige ziekenhuistaken door huisarts laten overnemen",
      "Stop op pretpoli's",
      "Afschaffen numerus fixus medicijnen in tien jaar",
      "Fraude met declaraties harder aanpakken, geld terugvorderen",
      "Voor (meerderjarige) asielzoekers en illegalen alleen acute hulp",
      "Geen extra zorggeld voor allochtonenbuurten",
      "Jeugdzorg:",
      "Meldplicht kindermishandeling",
      "Demedicaliseer kinderen",
      "Geen Centra voor Jeugd en Gezin",
      "Einde aan de wachtlijsten door slimmere organisatie",
      "En vooral:",
      "Onze verzorgingshuizen behouden!"
     ],
     "head": "En daarom...."
    }
   ]
  },
  {
   "body": [
    "Onderwijs is een belangrijke taak van de overheid. Bijvoorbeeld om onze cultuur aan een volgende generatie door te geven. Maar minstens zo belangrijk is dat onderwijs ervoor zorgt dat wij de best opgeleide beroepsbevolking hebben. Voor een land zonder al te veel natuurlijke hulpbronnen is dat een noodzaak.",
    "De afgelopen jaren hebben we gezien dat het onderwijs te veel is losgeslagen van haar kerntaak: simpele kennisoverdracht. Enorme onderwijs-molochen met dikke managementlagen, wie is daar nou beter van geworden? Amarantis, InHolland, BOOR; het zijn maar een paar namen die illustreren dat er iets fundamenteel mis is. Veel scholen excelleerden in nieuwe gebouwen, onroerend goed en glimmende folders. Dat zijn de verkeerde prioriteiten.",
    "De Partij voor de Vrijheid ziet graag kleine scholen. Waar de leerling niet een anoniem nummer is, maar waar hij zich thuisvoelt. Van nieuwe fusies is dus geen sprake en waar mogelijk wordt er juist ontvlecht, vooral in HBO en MBO. Onderwijs is er niet voor de lol. Goede leraren dwingen respect af bij leerlingen en ouders. Geen 'je' en 'jij' meer in de klas maar 'u' en 'meneer'. Beter onderwijs begint bij betere leraren. Lerarenopleidingen moeten veel betere leraren afleveren. Mensen met meer kennis, die nog beter kunnen lesgeven. Op de basisschool staan taal en rekenen centraal.",
    "Onze leraren zijn weer trots op Nederland en de westerse beschaving. Ze geven graag les in vaderlandse geschiedenis en vertellen over de zwartste bladzijde in onze geschiedenis: de Holocaust. Islamitische bezwaren daartegen worden niet gehonoreerd. Volkslied, vlag. Prima.",
    "Er is een schreeuwend tekort aan geschoolde vakmensen: monteurs, lassers, meet- en regeltechnici, bouwvakkers etc. Techniek krijgt dus volop aandacht, al op de lagere school. De ambachtsschool is cruciaal.",
    "We handhaven de studiefinanciering voor de bachelorfase; we handhaven de OV-jaarkaart. Ook als je pappie geen rijke D66'er is moet je kunnen studeren. Dus moet de financiële drempel zo laag mogelijk liggen. Ook draaien wij de bezuiniging op het passend onderwijs terug.",
    "Het geld dat scholen ontvangen moet voor minimaal 80 procent aan het onderwijs zelf worden besteed. Dat voorkomt dat onderwijsgeld wordt uitgegeven aan dure hobby's van bestuurders en managers, zoals glimmende gebouwen, dienstauto's en snoepreisjes in plaats van aan goed onderwijs voor onze kinderen.",
    "Kunstsubsidies, daar stoppen we mee. Onze mooie Nederlandse taal verdedigen we. Dus communiceert de overheid alleen in het Nederlands. Het Afrikaans is nauw verwant met het Nederlands. De taal, gesproken in Zuid-Afrika en Namibië, wordt steeds verder gemarginaliseerd. Nederland komt op voor het Afrikaans en zijn sprekers, bijvoorbeeld via de ambassades en de Taalunie.",
    "Er wordt niet getornd aan mooie lokale tradities: het kievitseieren zoeken in Friesland, carnaval in Limburg etc. De Friese taal behoudt haar plek in het openbare leven. We bezuinigen flink op de staatsomroep. Die doet te veel dingen die heel goed door commerciële zenders kunnen worden gedaan. Nederland 1 lijkt vaak op een commerciële zender. De staatomroep is ook veel te links.",
    "Nederlanders zijn verzot op dieren. De PVV is dat ook. De Partij voor de Vrijheid was de drijvende kracht achter de Dierenpolitie. Vijfhonderd politie-agenten die zich gingen inzetten voor dierenwelzijn. In het korte bestaan waren de animal cops een enorm succes. De oogst bestond niet alleen uit mensen die dieren mishandelen, maar die ook andere zaken op hun kerfstok hadden, zoals huiselijk geweld.",
    "De PVV wil 500 man volwaardige dierenpolitie en draait het afschaffen daarvan door de Kunduz-coalitie terug.",
    "Ook is de PVV voorstander van zware gevangenisstraffen voor dierenmishandelaars. Een levenslang houdverbod voor dierenmishandelaars is ook hard nodig.",
    "Het ritueel slachten moet wettelijk worden verboden. De PVV zal wetsvoorstellen die daartoe strekken ook in de toekomst blijven steunen.",
    "De bio-industrie heeft wat de PVV betreft zijn langste tijd gehad. De consument zal er hopelijk voor zorgen dat deze snel tot het verleden behoort."
   ],
   "head": "Onze kwaliteit van leven",
   "sub": [
    {
     "body": [
      "Onderwijs:",
      "Zoveel mogelijk centraal examineren bij elke opleiding",
      "Ambachtsschool terug",
      "Graag kleine scholen; geen fusies meer",
      "HBO-scholen en ROC's zijn nu te groot",
      "Hakken in de managementlagen",
      "Handhaving studiefinanciering voor de bachelorfase",
      "Geen samenvoeging HBO en universiteit",
      "Geen bezuiniging op het passend onderwijs",
      "Bevoegde leraren voor de klas",
      "Goede scholen zijn veilige scholen",
      "Elke school een anti-pest-beleid",
      "Veel vaderlandse geschiedenis in het curriculum",
      "Onze vlag wappert op alle scholen",
      "Geen hoofddoekjes in de klas",
      "Handhaving artikel 23, bijzonder onderwijs blijft intact",
      "Islamitische scholen gaan dicht",
      "Homo-emancipatie:",
      "We verdedigen onze homoseksuelen tegen de oprukkende islam",
      "Cultuur en omroep:",
      "Einde aan kunstsubsidies",
      "Op elk openbaar gebouw wappert de Nederlandse vlag",
      "Radio 2 zendt minstens 35 procent Nederlandstalige muziek uit",
      "Steun aan het Afrikaans, de taal die zo nauw verwant is aan het Nederlands",
      "Flink minder subsidie voor de staatsomroep",
      "Een einde aan de verzuilde omroepjes",
      "Dieren:",
      "Dierenrechten in de Grondwet",
      "Behoud van de Dierenpolitie, 1-4-4 Red Een Dier",
      "Zware straffen voor dierenmishandelaars",
      "Voor hen ook een levenslang verbod op het houden van dieren",
      "Nationale en veterinair professionele 144 Dierenambulancedienst",
      "Wettelijk verbod op ritueel slachten",
      "Verbod op plezier-, druk-, drijfjacht",
      "Meer grenscontroles op diertransporten uit Oost-Europa",
      "Aanpak en strafbaarstelling van illegale dierenhandel via internet",
      "En vooral:",
      "Bescherming van onze vissers tegen bizarre EU-regelgeving. Ruim baan voor Urk, Volendam, Yerseke en Scheveningen!"
     ],
     "head": "En daarom...."
    }
   ]
  },
  {
   "body": [
    "De afgelopen twee jaar hebben linkse media in vele toonsoorten de 'Arabische Lente' bezongen. De theorie was dat alle islamieten nu op Facebook zouden zitten en dat ze daardoor de jihad gingen vergeten. In de realiteit blijkt de 'Lente' een barre winter. Hier en daar verdween een dictator - om vervangen te worden door een nog islamitischer regime. De sharia wint zo rap terrein. De progressieve opinie-bobo's verwarden hun roze dromen weer eens met de werkelijkheid.",
    "De jihadistische machtsgrepen onderstrepen weer eens het permanente gevaar van de islam. Deze totalitaire ideologie schrijft haar aanhangers eeuwigdurende oorlog voor, tot het moment dat de hele wereld islamitisch is. Dus is het niet zo vreemd dat de islam een voortdurende bron van onrust is. De Partij voor de Vrijheid vindt ook op internationaal gebied dat de islamisering moet worden tegengehouden.",
    "Israël, de enige democratie in het Midden-Oosten, verdient onze enthousiaste steun. Zeker nu het land steeds bedreigd wordt door de knotsgekke moellahs in Iran. Voor de Partij voor de Vrijheid is de Joodse staat altijd een baken van hoop, vooruitgang en westerse beschaving. Op alle podia moet het goedkope Israël-bashen van de gecombineerde krachten van islam en links worden tegengegaan.",
    "Jordanië is Palestina. Het is aan Israël om te bepalen wat het doet met het hart van haar land: Judea en Samaria. De Nederlandse regering dient haar politiek-correcte verzet tegen het bouwen van meer steden en dorpen in Judea en Samaria onmiddellijk te staken en juist politieke steun te geven. Ook verplaatst Nederland zijn ambassade van Tel Aviv naar de hoofdstad Jeruzalem.",
    "De diplomatieke banden van Nederland met landen van de Organisatie van Islamitische Conferentie (OIC) worden geminimaliseerd zolang zij vasthouden aan de door hen ondertekende Verklaring van Cairo waarin de mensenrechten worden beperkt tot de barbaarse sharia. Deze landen dienen uit de Verenigde Naties te worden gezet. Zolang dat niet is gerealiseerd betaalt Nederland geen cent aan de Verenigde Naties.",
    "Ontwikkelingshulp daar stoppen we natuurlijk zo snel mogelijk mee. Veel landen die aan het subsidie-infuus van sinterklaas Ben Knapen hangen zijn corrupt. En nooit is bewezen dat geld werpen naar een land een heilzame werking heeft. Wij geloven in vrije handel. Hun producten zijn welkom in onze winkels. Handelsbarrières met derde wereldlanden worden opgeheven.",
    "We nemen afscheid van de Antillen. Nu nog in het Koninkrijk, maar als het aan de PVV ligt, behoren alle zes eilanden snel tot het buitenland. Wij gunnen de eilanden volledige soevereiniteit, hoe eerder hoe beter. Eilanden met een corrupt bestuur als Curaçao ontvangen met onmiddellijke ingang geen cent meer van Nederland.",
    "De JSF wordt niet aangeschaft. Het aantal F-16's wordt gereduceerd. In ons defensiebeleid staat het Nederlandse belang voorop. Aan 'Vredesmissies' doen we voor de helft minder mee en alleen nog als er een aantoonbaar Nederlands belang is. Door een herijking van taken kan er ook op defensie geld worden bespaard. Cruciaal zijn de handelsbelangen van ons land. Die zijn op dit ogenblik bijvoorbeeld ernstig in gevaar door de opkomst van de jihad-piraten rondom de Golf van Aden. De Koninklijke Marine wordt in staat gesteld hier korte metten mee te maken. De NAVO blijft de hoeksteen van onze defensie."
   ],
   "head": "Ons buitenland",
   "sub": [
    {
     "body": [
      "Buitenland:",
      "Buitenlands beleid in dienst van het Nederlands belang",
      "Mensenrechtenbeleid krijgt de aandacht die het verdient",
      "OIC stelt (in de Verklaring van Cairo) dat mensenrechten onderworpen zijn aan Sharia. Daarom: OIC-landen weg uit de Verenigde Naties",
      "Zolang zij lid zijn van de VN: Nederland betaalt niet aan de VN",
      "Meer samenwerking met Vlaanderen",
      "Midden-Oosten:",
      "Geen verkoop wapens aan islamitische landen",
      "Turkije uit de NAVO",
      "Geen erkenning Turkse bezetting van Noord-Cyprus",
      "Jordanië = Palestina",
      "Geen cent subsidie voor de anti-Israël-haatindustrie",
      "Politieke steun aan de bouw van Joodse dorpen in Judea en Samaria",
      "'Palestijnen' niet langer vluchtelingenstatus. Opheffing UNWRA",
      "Nederlandse ambassade naar Jeruzalem",
      "Mensenrechten:",
      "Steun aan bedreigde minderheden zoals de Kopten in Egypte en de Armeniërs in Turkije.",
      "Ontwikkelingshulp:",
      "Niet. (Alleen nog noodhulp)",
      "Defensie:",
      "Geen JSF",
      "Bescherming van Nederlandse handelsbelangen centraal",
      "NAVO cruciaal",
      "En vooral:",
      "Geen EU-leger, geen gewapende missies onder EU-vlag, geen gemeenschappelijk EU-buitenlandbeleid!"
     ],
     "head": "En daarom...."
    }
   ]
  },
  {
   "body": [
    "Tja.",
    "Kunduz laat de milieugekkies weer baden in de subsidie. Is er nog ergens een plek in Nederland te vinden waar geen windmolen staat? Kijk maar uit, want dankzij de VVD komt daar binnenkort ook zo'n susbsidiemolen te staan. Dat schijnt te zorgen voor 'groene banen'. Maar de enige banen die het oplevert zijn de duurbetaalde schnabbels voor GroenLinksers en D66'ers die elders niet aan het werk komen.",
    "Om de boel nog erger te maken schaft Kunduz de onbelaste reiskostenvergoeding af. Onze automobilisten moeten worden 'vergroend'. Het idee is dat ze niet meer in de auto gaan zitten, maar gaan verhuizen. De realiteit is dat heel veel hardwerkende mensen keihard worden getroffen in hun portemonnee.",
    "Duurzaam is een ander woord voor duur.",
    "De Partij voor de Vrijheid is natuurlijk voorstander van een zo schoon mogelijke leefomgeving. We moeten niet terug naar de jaren zestig toen Nederland volop luchtvervuiling kende en het binnenwater smerig was.",
    "Vervoer per auto of openbaar vervoer, dat maken de mensen zelf wel uit. Daar is geen sturing vanuit de overheid voor nodig. De auto is ook geen melkkoe, *dus de onbelaste reiskostenvergoeding herstellen wij in ere. Geen forenzentaks!*",
    "Goede infrastructuur is van levensbelang voor een gezonde economie. De Partij voor de Vrijheid is dan ook dolblij met elke meter asfalt die wordt aangelegd. We bezuinigen niet op de aanleg van nieuwe wegen. Natuurlijk moeten zoveel mogelijk belemmeringen om vaart te maken op de weg worden afgeschaft. Op de snelwegen is 140 kilometer per uur een mooie maximum-snelheid. De 80-kilometer-zones zijn om gek van te worden. Daar stoppen we mee.",
    "De benzineprijs moet naar beneden en dat kan. De PVV geeft het kwartje van Kok eindelijk terug aan de burger. De benzine- en dieselaccijns verlagen we met twaalf eurocent. Ook de accijns op LPG gaat met zes eurocent omlaag.",
    "Onze *mainports* Schiphol en de Rotterdamse haven moeten tot de wereldtop behoren. Dus geen Europese regels die de groei bemoeilijken. De bereikbaarheid van de haven van Rotterdam verbeteren is van cruciaal belang voor onze economie.",
    "De laatste jaren zijn de woningcorporaties losgeslagen van hun fundamenten. Vestia, Woonbron, Rochdale zijn inmiddels beruchte namen. Ze bleken goed in bankieren, speculeren, het aanschaffen van cruiseschepen en het aankopen van Maserati's. De woningcorporaties moeten weer terug naar waar ze voor zijn opgericht: het verhuren van goede woningen. Wij schrappen alle extra huurverhogingen boven de inflatie.",
    "Het is vaker gezegd: windmolens draaien niet op wind, maar op subsidie. Toch gaat de overheid maar door met het plaatsen van die gedrochten in ons mooie Nederlandse landschap. Bijvoorbeeld in Groningen bij de N33, in de Drentse Veenkolonie, op mooie plekken in Friesland, bij Urk. Overal staan ze te zoeven. Ze verpesten het landschap, slachten de vogels en kosten ook nog eens handenvol geld. De Partij voor de Vrijheid zegt: stop met die nutteloze linkse hobby.",
    "Brussel gaat steeds meer bepalen wat wij met onze natuur doen. Wie in Gelderland zijn terras wil uitbreiden krijgt te kampen met onze Europese vrienden die bepalen of het kan (meestal kan het niet). De PVV is voor de natuur. Hoe meer hoe beter. Maar wie kan er beter beoordelen of de natuur in gevaar is: wijzelf of Brussel? Precies!"
   ],
   "head": "Onze omgeving",
   "sub": [
    {
     "body": [
      "Mobiliteit:",
      "Geen kilometerheffing, geen forenzentaks",
      "Doorrijden! Stoppen met die 80-kilometerzones",
      "140 kilometer per uur waar het kan",
      "Geen bezuiniging op de aanleg van nieuwe wegen",
      "Verplichte invoering rijtest voor beroepschauffeurs uit de MOE-landen",
      "Verruimen flitsmarge op hoofdwegen",
      "Afschaffen Europese rij- en rusttijdenregeling voor vrachtwagenchauffeurs",
      "Afschaffen van milieuzones",
      "Schiphol moet groeien - daarom niet te moeilijk doen over regels",
      "Publicatieplicht benzineprijs",
      "Rijden onder invloed van alcohol en drugs keihard aanpakken",
      "Veilig en goed openbaar vervoer",
      "Geen criminelen als taxichauffeurs",
      "Treinen rijden op tijd en zijn veilig!",
      "Perverse bonuscultuur bij NS en ProRail stoppen, regie spoor terug naar het rijk",
      "Meer bevoegdheden voor conducteurs om tuig aan te pakken",
      "Bouwen:",
      "Weg met de welstandcommissies",
      "Dijken van topkwaliteit",
      "*Bye, bye* windmolens",
      "Minder regels in de bouw, minder vergunningen, lagere leges, meer veiligheid",
      "Maatwerk voor ouderen",
      "Bescherming van monumenten, architectuur en dorpsgezichten",
      "Geen opvang van MOE-landers in recreatieparken",
      "Meer ruimte voor particulier opdrachtgeverschap bij woningbouw",
      "Bescherm bouwbedrijven tegen oneerlijke concurrentie uit Midden- en Oost-Europa",
      "Milieu:",
      "Stoppen met duurzaam inkopen",
      "Stoppen met SDE+-regeling",
      "Stoppen met duurzaamheidsubsidies",
      "Afschaffen subsidies CO2-reductie",
      "Stopzetten fiscale vergroening",
      "Brussel, handen af van onze Hedwigepolder!",
      "En vooral:",
      "Het kwartje van Kok wordt eindelijk teruggeven aan de pomp! Benzine, diesel en LPG wordt flink goedkoper. Goed voor de burger en bedrijven, goed voor onze economie."
     ],
     "head": "En daarom...."
    }
   ]
  }
 ]
}