{
    "head": "Nieuw vertrouwen",
    "sub": [
        {
            "head": "Inleiding",
            "type": "intro",
            "body": [
                "Nederland is een mooi land, met geweldige mogelijkheden. En volop kansen voor een mooie toekomst. Toch maken veel mensen zich grote zorgen. Over hun baan, over de toekomst van hun kinderen. Zorgen over de samenleving waarin we leven en hoe we omgaan met elkaar. De economische crisis heeft veel onzekerheid gebracht. De afgelopen jaren hebben veel mensen het vertrouwen verloren. In bestuurders en bankiers, politici en managers – en in elkaar. De rechtse politiek van ‘meer markt en eigen verantwoordelijkheid’ heeft de economie in zwaar weer gebracht, de sociale zekerheid uitgehold en de tweedeling in ons land vergroot. Egoïsme en zelfverrijking worden beloond, omkijken naar een ander en zorgen voor elkaar worden steeds moeilijker gemaakt. Dat bedreigt de samenhang in onze samenleving. ",
                "De huidige crisis is geen natuurramp, maar het gevolg van politieke keuzes. Van bange politici, die geen verantwoordelijkheid durfden te nemen en hoopten dat de markt voor hen alle problemen zou oplossen. Ons rijke land is door onverantwoord gedrag van bankiers, beleggers en bestuurders in grote problemen gekomen. Mensen met de minste schuld aan de crisis dreigen nu de rekening te moeten betalen. Werknemers en kleine zelfstandigen, jongeren en studenten, ouderen en zieken. Zij leveren in, terwijl degenen die de economie lieten ontsporen grotendeels buiten schot blijven. Zij gunnen elkaar belachelijke salarissen, bizarre bonussen en woekerwinsten, terwijl burgers niet eens meer weten of hun geld nog wel veilig is, hun baan blijft bestaan en er straks nog pensioen voor hen is. Maar het kan ook anders. Als u dat wilt. "
            ],
            "sub": [
                {
                    "head": "Uw land, uw keuze",
                    "body": [
                        "Op 12 september bent u aan het woord. Deze verkiezingen bepalen of onze samenleving nog harder wordt en de tweedeling nog groter, of dat we nu een andere keuze maken en we gaan bouwen aan een socialer, menselijker en duurzamer Nederland. Hoe wilt u dat we in de toekomst met elkaar omgaan? In wat voor samenleving wilt u leven? Wat voor wereld wilt u voor uw kinderen achterlaten? Die keuze is aan u! ",
                        "Het kabinet-Rutte heeft ons land in de problemen gebracht. De regering van VVD en CDA (eerst gedoogd door PVV en SGP, daarna door D66, ChristenUnie en GroenLinks) laat de allerrijksten hun gang gaan. En bezuinigt miljarden op de burgers. Op zorg en onderwijs, woningen en werk, toezicht en veiligheid. Deze bezuinigingspolitiek vergroot de tweedeling in de samenleving en verstikt de economische groei. Daarmee raken we op een doodlopende weg. Harde bezuinigingen leiden tot een zwakkere economie – en daarmee tot weer meer bezuinigingen. Dat kan anders! "
                    ]
                },
                {
                    "head": "Bouwen aan nieuw vertrouwen",
                    "body": ["In dit verkiezingsprogramma presenteren wij ons bouwpakket. Ook wij doen het zuinig aan met uw belastinggeld. En we vragen een extra bijdrage in de kosten van de samenleving, vooral van mensen die het toch al goed hebben getroffen. Zo kunnen we ook in crisistijd beschermen wat waardevol is en investeren in wat ons bindt. Wij laten mensen niet in de kou staan en investeren in werk, onderwijs, zorg en zekerheid. Juist nu gaan wij bouwen aan nieuw vertrouwen. We hopen dat wij daarbij op uw steun mogen rekenen. "]
                },
                {
                    "head": "Dit beloven wij u:",
                    "body": [
                        "**Wij pakken de oorzaken van de crisis aan.**\nAlleen dan kan het vertrouwen van mensen worden herwonnen. ",
                        "**Wij nemen onze verantwoordelijkheid.**\nAlleen dan kunnen we sociale voorzieningen in stand houden. ",
                        "**Wij bieden mensen sociale zekerheid.**\nAlleen dan kan het vertrouwen in elkaar worden hersteld. ",
                        "**Wij laten de sterkste schouders de zwaarste lasten dragen.**\nAlleen dan krijgen we een sterke en solidaire samenleving. ",
                        "**Wij kiezen voor duurzame ontwikkeling.**\nAlleen dan kunnen we de toekomst met vertrouwen tegemoet zien. ",
                        "In provincies en gemeenten hebben we laten zien dat we goed kunnen besturen. Nu vragen we u ons die kans te geven voor het hele land. De SP is nodig voor een sociale regering die weet dat de politiek er is voor u – en niet omgekeerd. Hoe? Dat vertellen we u in dit verkiezingsprogramma.",
                        "*De precieze onderbouwing van dit verkiezingsprogramma vindt u in een serie rapporten die we de afgelopen tijd hebben gemaakt. Kijk op onze website: www.sp.nl Daar vindt u ook een overzicht van al onze standpunten.*"
                    ]
                }
            ]
        },
        {
            "head": "Innovatie en economiche groei",
            "type": "intro",
            "body": [
                "Europese leiders keken in de afgelopen jaren meer naar de financiële markten dan naar de behoeften van de burgers. De Nederlandse regering doet daaraan mee. Dat heeft geleid tot een domme bezuinigingspolitiek, die het economische herstel in Europa buitengewoon belemmert. Dat leidt tot verlies van banen en grote financiële onzekerheid, vooral in het midden- en kleinbedrijf (MKB) – de motor van onze economie. Politieke partijen die alle ruimte boden aan bankiers en bestuurders, aandeelhouders en speculanten, dragen een grote verantwoordelijkheid. Dit neoliberale wanbeleid kan ons land zich niet meer veroorloven. Het is de hoogste tijd voor een sociaal alternatief. ",
                "Naast doordachte bezuinigingen, om de staatskas op orde te krijgen, gaan we al in 2013 drie miljard euro extra investeren in onze economie. In het onderhoud van woningen en scholen, wegen en spoorwegen. Door kantoorpanden om te bouwen tot woonruimte en woningen te bouwen die energiezuiniger zijn. Deze investeringen zijn goed voor het het midden- en kleinbedrijf. Ook nemen we maatregelen om de sociale zekerheid en rechtsbescherming van MKB-bedrijven en ZZP-ers te verbeteren. Een Nationale Investeringsbank verzekert dat de industrie, maar ook kleine bedrijven, meer kunnen investeren. En we zorgen dat internet – steeds belangrijker in onze samenleving – voor iedereen toegankelijk blijft en de privacy op het net wordt gewaarborgd. "
            ],
            "sub": [
                {
                    "head": "Onze voorstellen",
                    "type": "numberdlist",
                    "body": []
                },
                {
                    "head": "Economie",
                    "type": "numberdlist",
                    "body": [
                        "We starten in 2013 een speciaal investeringsprogramma om onze economie weer op gang te helpen en de werkgelegenheid te bevorderen. Dat doen we door onderhoud aan woningen en spoorwegen, scholen en universiteiten, dijken en wegen naar voren te halen. De woningmarkt kan worden gestimuleerd door kantoorpanden om te bouwen tot woonruimte en om te schakelen naar energiezuinige woningbouw.",
                        "We houden het BTW-tarief gelijk, want verder verhogen treft direct de koopkracht van mensen en is heel slecht voor het herstel van de ondernemingen in het MKB.",
                        "Er komt een nieuwe nationale investeringsbank (NIB) die kredieten gaat verstrekken aan fundamenteel gezonde en goed geleide bedrijven. Daarmee zorgen we ervoor dat bijvoorbeeld de industrie weer kan investeren en zodoende ook meer werkgelegenheid kan creëren. Ook kan deze investeringsbank langjarige investeringen in duurzame economie financieren.",
                        "Kleine ondernemers krijgen van ons een eerlijkere kans bij overheidsopdrachten. Aan het voortrekken van grote bedrijven maken we een einde. De winstbelasting voor het kleinbedrijf houden we laag. Grote bedrijven laten we daarentegen een extra bijdrage leveren.",
                        "Hoge kosten van twee jaar loondoorbetaling voor zieke werknemers zijn een groot risico voor het het midden- en kleinbedrijf en een belemmering om mensen in vaste dienst te nemen. Daarom worden de kosten voor werknemers die langer dan een half jaar ziek zijn voortaan betaald uit een collectieve verzekering. We gaan ook werk maken van betere regelingen voor arbeidsongeschiktheid en pensioen voor zelfstandigen zonder personeel.",
                        "We verbeteren de rechtsbescherming voor ondernemers tegen oneerlijke handelspraktijken, zoals misleiding en bedrog.",
                        "Het aantal koopzondagen blijft beperkt tot 12 per jaar. Alleen gebieden die aantoonbaar toeristisch zijn kunnen hiervan afwijken, op voorwaarde dat de sociale belangen van betrokkenen (winkeliers en winkelpersoneel) worden gewaarborgd.",
                        "Werkgevers gaan met een eigen bijdrage meebetalen aan de uitvoering van werknemersverzekeringen. De lasten voor het doorbetalen van ziek personeel worden voor kleine bedrijven eerlijker verdeeld.",
                        "We stellen paal en perk aan de topinkomens. Bestuurders in de publieke en semipublieke sector verdienen voortaan niet meer dan de minister. Bonussen bij banken en andere financiële instellingen worden volledig uitgebannen. We stimuleren sociale partners om ondernemingen te verplichten een behoorlijk beleid te voeren en geen belachelijk hoge salarissen en bonussen te betalen.",
                        "We handhaven de ontslagbescherming. Dat is beter voor de werknemers en ook beter voor een stabiele economie. De duur van de WW wordt niet verkort.",
                        "Werkgevers in het MKB hebben vaak te weinig geld om het eerste half jaar de WW te betalen, wat het aannemen van mensen op tijdelijke contracten bevordert. Daarom zijn we tegen het betalen van het eerste half jaar WW door deze werkgevers. De lasten voor het doorbetalen van ziek personeel worden voor kleinere bedrijven eerlijker verdeeld. Werkgevers gaan met een eigen bijdrage meebetalen aan de uitvoering van werknemersverzekeringen. De sollicitatieplicht van werklozen wordt afhankelijk van de individuele omstandigheden en de perspectieven op werk.",
                        "We scheiden spaar- en zakenbanken. Zo verhinderen we dat banken nog kunnen gokken met het spaargeld van hun klanten. Dit doen we in Europees verband. Vooruitlopend daarop moeten Nederlandse banken alvast intern risicovolle en minder risicovolle activiteiten duidelijk scheiden.",
                        "De bankenbelasting wordt verhoogd en aangevuld door een financiële transactietaks. Dat remt speculatie en stimuleert dat beschikbaar kapitaal wordt ingezet in de reële economie.",
                        "Om wanpresterende bestuurders beter aan te kunnen pakken worden de juridische mogelijkheden uitgebreid. Er komt een aparte strafrechtelijke bepaling voor financieel wanbeleid. Ook wordt de civiele aansprakelijkheid van bestuurders vergroot.",
                        "We moedigen slimme samenwerking aan tussen bedrijven, overheden en kennisinstellingen, zoals al wordt geprobeerd in Brainport in Brabant, Chemelot in Limburg, Energy Valley in Groningen, Wetsus in Friesland en Innovatiesprong Twente. Door intensieve samenwerking kunnen onderzoek en ontwikkeling (R&amp;D) op zulke locaties op wereldniveau komen. Verdere innovatie ondersteunen we graag, in de industrie maar ook in de creatieve sector en de ICT. Door bedrijfssubsidies die weinig opleveren halen we echter de bezem. We staan terughoudend tegenover het bezetten van leerstoelen door bedrijven aan universiteiten en hogescholen.",
                        "Onze economie is gebaat bij grotere betrokkenheid van werknemers bij de besluitvorming in ondernemingen. We willen dat werknemers tenminste de helft van het aantal commissarissen van grote ondernemingen gaan kiezen. De ondernemingsraden kunnen we versterken als we hen instemmingsrecht geven bij fusies, overnames en over de beloningsstructuur van het management. "
                    ]
                },
                {
                    "head": "Internet en ICT",
                    "type": "numberdlist",
                    "body": [
                        "Massa’s mensen en ondernemingen maken dagelijks gebruik van de talloze mogelijkheden van internet. Internet behoort daarom ook in de toekomst voor iedereen toegankelijk te blijven – en de overheid dient dat te bevorderen. We stimuleren het gebruik van open source. Internetproviders mogen zich niet inlaten met het verkeer van hun internetgebruikers, net zoals post- en telefoniebedrijven zich niet mogen inlaten met de brieven of telefoongesprekken van hun klanten.",
                        "Bij ingewikkelde ICT-projecten zijn aanbestedingen vaak een verkeerd middel om een goede partner te vinden. De overheid doet er goed aan om in open overleg met het bedrijfsleven te werken aan goede ICT-oplossingen, die technisch kloppen en binnen het budget blijven. Mensen op de werkvloer worden meer betrokken bij het ontwikkelen van ICT-toepassingen.",
                        "Er komen heldere regels voor het verzamelen, bewaren en verhandelen van profielen van internetgebruikers.",
                        "Internet en telefonie zijn van toenemend belang voor onze economie. Juist in de ICT ligt een grote kans voor innovatie. Daarom is het van groot belang dat deze diensten betrouwbaar werken en de overheid daarop toeziet. Burgers en bedrijven hebben ook een grote behoefte aan continuïteit van internet en telefoon.",
                        "Vrij internet verdraagt zich moeilijk met een downloadverbod. Dat laatste willen we dus niet. Maar creatieve makers van bijvoorbeeld films en muziek hebben natuurlijk wel recht op een vergoeding voor hun werk. We gaan dat in goed overleg regelen via het bestaande systeem van heffingen op dragers en media.",
                        "Het verzamelen van en handelen in gegevens van internetgebruikers door bijvoorbeeld ‘cookies’ en ‘device fingerprinting’ worden aan banden gelegd. Overheden en bedrijven mogen niet zomaar een profiel maken of opslaan van iemand die argeloos op het internet surft. Iedereen dient op eenvoudige wijze te kunnen aangeven niet gevolgd te willen worden op internet (‘do-not-track-me’).",
                        "Netneutraliteit staat bij ons hoog in het vaandel. Er wordt door providers geen onderscheid gemaakt in kosten voor de ene of de andere soort data.",
                        "We wijzen het internationale handelsverdrag ter bestrijding van namaak (ACTA) af, omdat bij deze vaststelling van internationale standaarden voor handhaving van het intellectueel eigendomsrecht te weinig oog is voor de publieke belangen van velen en te veel voor de economische belangen van weinigen. "
                    ]
                }
            ]
        },
        {
            "head": "Uw Land, uw keuze",
            "type": "intro",
            "body": [
                "Nogal wat politici doen een beroep op de eigen verantwoordelijkheid van mensen. Maar zij lijken zelf geen verantwoordelijkheid te durven nemen voor de samenleving. Marktwerking in zorg en onderwijs, woningbouw en beveiliging, energievoorziening en openbaar vervoer, hebben niet alleen geleid tot duurdere voorzieningen, maar ook de zeggenschap van mensen over de samenleving verminderd. De organisatie van ons land is te veel in handen van een (‘old boys’-)netwerk van bestuurders, die elkaar banen, bijbanen en beloningen toeschuiven en aansluiten bij invloedrijke lobby’s, zoals die van internationale bedrijven. Dat bedreigt de democratie en ondermijnt het vertrouwen van mensen in de politiek. ",
                "Burgers moeten meer te zeggen krijgen over de inrichting van onze samenleving. We stoppen daarom met de uitverkoop van publieke diensten, maar maken de overheid wel efficiënter. Ook maken we een einde aan het stapelen van bijbanen door bestuurders en de lobby van grote bedrijven leggen we aan banden. We stoppen met de bijzondere voorrechten van politici, zoals de riante wachtgeldregeling, en met het nodeloos inhuren van dure externe medewerkers bij de overheid. Met de oprichting van een ‘Huis voor klokkenluiders’ gaan we mensen die misstanden melden beter beschermen. Buurtbewoners krijgen meer inspraak over de inrichting van en de voorzieningen in hun eigen buurt: zij weten het beste wat wel en wat niet werkt. "
            ],
            "sub": [{
                "head": "Onze voorstellen",
                "type": "numberdlist",
                "body": [
                    "We willen mensen meer zeggenschap geven over dat wat van ons allemaal is. We stoppen met de uitverkoop van publieke diensten. De overheid wordt niet alleen hoofdverantwoordelijke voor de organisatie van goede zorg en hoogwaardig onderwijs, voldoende openbaar vervoer en duurzame energie, maar ook voor de reguliere postbezorging.",
                    "Het staatshoofd richt zich in de toekomst op belangrijke ceremoniële taken, de ministers doen het politieke regeringswerk. Leden van het Koninklijk Huis betalen voortaan zelf hun eigen privékosten en ook – gewoon als iedereen – belasting over inkomen en vermogen.",
                    "Politici verliezen overbodige voorrechten, zoals de riante wachtgeldregeling. Die schaffen we af. Betaalde bijbanen voor burgemeesters en commissarissen van de Koningin passen niet. De vergoedingen voor alle politici gaan omlaag en daarmee ook de ‘Balkenendenorm’.",
                    "Er komt een ‘Huis voor klokkenluiders’ waar iedere burger die misstanden meldt goede begeleiding, financiële ondersteuning en rechtsbescherming krijgt en maatschappelijke misstanden worden onderzocht. Dat kan de samenleving behoeden voor corruptie en onnodige kosten.",
                    "Het toezicht van het parlement op de veiligheidsdiensten wordt verbeterd. De Commissie van Toezicht op Inlichtingen- en Veiligheidsdiensten (CTIVD) gaat de Algemene Inlichtingen- en Veiligheidsdienst (AIVD) en de Militaire Inlichtingen- en Veiligheidsdienst (MIVD) periodiek doorlichten en toezien op de doelmatigheid van de diensten. Er komt een einde aan de inzet van journalisten door de geheime diensten. ",
                    "Herindeling van gemeenten kan alleen als dit het belang dient van de burgers. Dit gebeurt voortaan alleen als de inwoners van de gemeenten daarmee instemmen, bijvoorbeeld via een referendum.",
                    "Dingen dubbel doen is zinloos en duur. Daarom verminderen we de overlap van bestuurslagen in ons land. We maken de provincies, als bestuurslaag tussen Rijk en gemeente, eenvoudiger, efficiënter en democratischer. De waterschappen brengen we onder bij de provincies. Bestuursregio’s heffen we op, omdat burgers hier nauwelijks inspraak hebben. Deelgemeenten heffen we eveneens op, ten gunste van betere manieren om burgers te betrekken bij de organisatie van hun eigen buurt. Op alle niveaus bevorderen we het schrappen van onnodige bureaucratische rompslomp.",
                    "We verbeteren de grondwettelijke verzoekschriftenprocedures in het parlement. Burgers die zich tot de Tweede of Eerste Kamer wenden hebben recht op een serieuze behandeling van hun bezwaar. Samenwerking met de Nationale Ombudsman ligt daarbij voor de hand.",
                    "Het aantal dure externe medewerkers van ministeries, provincies en gemeenten wordt drastisch verminderd. De uitgaven aan externen mogen niet meer zijn dan tien procent van de personeelskosten.",
                    "We geven burgers recht op een raadgevend referendum, als versterking van de vertegenwoordigende democratie. We streven eveneens naar het zo snel mogelijk invoeren van een correctief referendum. Buurtbewoners krijgen meer inspraak over de inrichting van en de voorzieningen in hun buurt: zij weten het beste waar wel of geen behoefte aan is.",
                    "We zien graag dat het bestuur dichter bij de bevolking wordt gebracht. Maar als in dat kader taken worden overgeheveld, hoort daar ook voldoende geld bij te worden geleverd.",
                    "Lobbyisten in de Tweede Kamer moeten zich voortaan laten registreren in een publiek register.",
                    "De Wet openbaarheid bestuur (WOB), die burgers inzicht geeft in overheidsdocumenten, wordt uitgebreid. Informatie van de overheid wordt zo veel mogelijk via internet voor burgers toegankelijk gemaakt.",
                    "Veiligheid moet altijd prevaleren. De bevolking wordt bij twijfel op tijd gewaarschuwd en niet pas als bewezen is dat een veiligheidsrisico bestaat.",
                    "Als het Nederlands wordt opgenomen in de Grondwet worden ook het Fries en het Papiaments grondwettelijk beschermd.",
                    "Bij het opstellen en uitvoeren van beleid voor Bonaire, Saba en Sint Eustatius wordt voortaan veel meer rekening gehouden met de bijzondere schaal en omstandigheden van de eilanden.",
                    "Nederland kan geen verantwoordelijkheid nemen voor goed bestuur op Curaçao, Aruba en Sint Maarten. Daarom willen we een nieuw Statuut voor het Koninkrijk, waarin de landen elkaar hulp bieden op basis van gelijkwaardigheid.",
                    "De overheid geeft het goede voorbeeld als het gaat om de veiligheid van internetsites. Alle overheidssites worden snel getest. Burgers mogen er bovendien op vertrouwen dat hun gegevens niet te lang of onnodig worden bewaard. Bescherming van privacy wordt gegarandeerd. "
                ]
            }]
        },
        {
            "head": "Een gedeelde toekomst",
            "type": "intro",
            "body": [
                "Mensen in ons land hebben verschillende afkomsten, maar een gedeelde toekomst. Het regeringsbeleid heeft de onderlinge tegenstellingen eerder aangedikt dan kleiner gemaakt. Met nutteloze symboolpolitiek en het toelaten van grove en discriminerende taal tegen migranten. Er is onnodig tijd verloren en er zijn kansen gemist. Grote woorden hebben de aandacht afgeleid van de echte problemen. Jonge migranten halen minder vaak een diploma, komen moeilijker aan het werk en zijn vaker betrokken bij criminaliteit. Als mensen niet bij elkaar wonen, niet samen werken en naar school gaan ontstaat vervreemding en groeit de verongelijktheid. ",
                "Nederland moet een land blijven waar mensen welkom zijn: als toerist, om er zaken te doen, maar ook om een veilige plek te vinden. Tegelijkertijd moeten we eerlijk zijn over de gevolgen van migratie. Veel migranten hebben hier hun plek onder de zon gevonden en dragen bij aan de ontwikkeling van onze samenleving. Maar dat geldt niet voor iedereen. Wie hier leeft, heeft gelijke rechten en plichten. We staan niet toe dat iemand wordt achtergesteld en treden altijd op tegen discriminatie. We zorgen voor goede voorwaarden voor scholing, wonen en werk. "
            ],
            "sub": [
                {
                    "head": "Onze voorstellen",
                    "type": "numberdlist",
                    "body": []
                },
                {
                    "head": "Integratie",
                    "type": "numberdlist",
                    "body": [
                        "Bestrijding van discriminatie op de arbeidsmarkt – op leeftijd, religie, sekse, afkomst of seksuele geaardheid – krijgt alle prioriteit. De arbeidsinspectie krijgt de mogelijkheid om meldingen van discriminatie te onderzoeken en overtreders te beboeten.",
                        "Bedrijven en organisaties die aantoonbaar hebben gediscrimineerd worden door de arbeidsinspectie hard aangepakt. ‘Naming, blaming and shaming’ vinden we ook in orde om bedrijven tot beter gedrag te brengen.",
                        "Het is beter om werk naar mensen te brengen dan mensen om economische redenen te laten verhuizen naar andere landen. We pleiten in Europees verband voor tijdelijke herinvoering van werkvergunningen voor Oost-Europese werknemers, om mensenhandel in arbeidskrachten en ontwrichting van de arbeidsmarkt tegen te gaan. We stellen bedrijven financieel verantwoordelijk voor fatsoenlijke huisvesting, taallessen en opleiding van arbeidsmigranten. Wie de Nederlandse cao en arbeidswetten ontduikt wordt hard aangepakt. De arbeidsinspecties in Europa gaan beter samenwerken om koppelbazen, die werknemers als koopwaar verhandelen, aan te pakken. Door een vergunningplicht voor uitzendbureaus bevorderen we het toezicht – en bestrijden we wantoestanden.",
                        "We pakken segregatie aan, door veel meer in te zetten op gemengde buurten en gemengde scholen. Wij willen dat kinderen samen naar school gaan en niet apart. We helpen scholen en gemeenten om zo veel en zo snel mogelijk gemengde scholen te krijgen. Ze maken daartoe een plan, met betere voorlichting aan ouders over de schoolkeuze, een vast aanmeldmoment voor kinderen en maximering van de onderwijsbijdragen. Waar dat kan werken we met dubbele inschrijflijsten, voor leerlingen met en zonder achterstand.",
                        "De marktwerking in de inburgering stoppen we en aan de voorgenomen commercialisering van de volwasseneneducatie beginnen we niet eens. Inburgering wordt maatwerk, dicht bij huis, in de buurt. De onderwijsinspectie ziet toe op de kwaliteit. Oudkomers boven de 55 jaar mogen wel maar hoeven niet mee te doen aan de inburgering. Inburgering is kosteloos voor wie zich aan de gemaakte scholingsafspraken houdt. We schrappen het inburgeringsexamen in het buitenland voor huwelijks- en gezinsmigranten.",
                        "Kinderen van migranten zijn meer dan gemiddeld werkloos. Dat gaan we beter aanpakken, in samenwerking met sociale partners en scholen. Uitval in het onderwijs wordt bestreden door intensievere begeleiding. Leerlingen die dat nodig hebben krijgen praktijkgerichte lessen. Alle leerlingen mogen stage lopen en hun opleiding afronden. "
                    ]
                },
                {
                    "head": "Asiel",
                    "type": "numberdlist",
                    "body": [
                        "Als we misstanden elders verminderen, hoeven ook minder mensen noodgedwongen hun land te ontvluchten. Internationale solidariteit en samenwerking ter voorkoming of beëindiging van conflicten is dan ook van het grootste belang. Hierbij hoort ook het stoppen van het voor arme landen schadelijke beleid van onze regering en onze bedrijven.",
                        "Nederland intensiveert de hulp aan de Europese landen aan de buitengrens van de Europese Unie om te zorgen voor beheersbare migratie, met respect voor de rechten van vluchtelingen. Daar staat tegenover dat we in Europa ook meer zullen vragen van de landen die onze steun krijgen. Met landen buiten de EU maken we afspraken om te stoppen met het doorlaten van duizenden migranten op weg naar Europa.",
                        "Waar mogelijk worden asielzoekers opgevangen in de eigen regio. Nederland biedt daarbij ruimhartig hulp, ook in de vorm van capaciteitsopbouw. In Nederland binnengekomen asielzoekers hebben altijd recht op een humane opvang. Asielzoekers krijgen snel duidelijkheid over hun toekomst. Bij een beslissing over hun verblijfsvergunning wordt rekening gehouden met de (politieke) situatie in het land van herkomst en de individuele omstandigheden van de asielzoeker. Zij zijn vluchtelingen en geen criminelen – en mogen dus ook niet als zodanig worden behandeld. Asielzoekers mogen werken om zichzelf nuttig te maken voor de samenleving en in hun onderhoud te voorzien.",
                        "In geen geval mogen asielzoekers worden opgesloten in detentiecentra als daar geen gegronde reden voor is. Alleen als een concrete datum van vertrek vaststaat, kan een zo kort mogelijke periode in detentie gerechtvaardigd zijn. Daarnaast wordt zoveel mogelijk gebruik gemaakt van alternatieven, zoals een beperkt beveiligde opvang – dan kan ook effectiever worden gewerkt aan terugkeer.",
                        "Asielzoekers die niet als vluchteling worden erkend en van wie is vastgesteld dat zij geen bescherming nodig hebben, behoren terug te keren. Uitgeprocedeerde asielzoekers houden recht op opvang zolang zij actief bezig zijn met de voorbereiding van hun terugkeer. Wie buiten zijn schuld ons land niet kan verlaten wordt niet op straat gezet en krijgt een tijdelijke verblijfsvergunning. Als terugkeer langdurig onmogelijk is, kan deze worden omgezet in een permanente verblijfsstatus. Ook wordt de buitenschuldverklaring ruimhartiger toegepast. Gemeenten hebben het recht om noodopvang te bieden, het Rijk zorgt daarbij voor financiële middelen. De strafbaarheid van illegaal verblijf schaffen we weer af.",
                        "De gezinsherenigingsprocedure voor vluchtelingen wordt versoepeld, door het wettelijk criterium ‘feitelijk behorend tot een gezin’ te schrappen en voor vluchtelingen geen drie maanden nareis-termijn meer te hanteren.",
                        "Slachtoffers van mensenhandel krijgen het recht op een permanente verblijfsvergunning en maximale bescherming als zij bereid zijn te getuigen tegen degenen die hen hebben verhandeld. Slachtoffers die op een andere manier meewerken bij opsporing en vervolging van mensenhandelaren, komen in ieder geval in aanmerking voor een tijdelijke vergunning. Mensenhandel wordt harder bestreden, met oog voor de achterliggende oorzaken en mogelijke oplossingen.",
                        "Iedereen heeft recht op noodzakelijke medische zorg. Uitgeprocedeerde asielzoekers en onverzekerde daklozen mogen daarom niet worden uitgesloten van medische hulp.",
                        "De psychische zorg aan asielzoekers wordt verbeterd, zowel bij binnenkomst als bij mogelijke terugkeer. Er wordt rekening gehouden met stoornissen op psychisch vlak wanneer een asielzoeker niet in staat is een samenhangend verhaal te vertellen. Psychische problemen mogen niet worden afgedaan als louter drukmiddel om een verblijfsvergunning te bemachtigen. Er komt ook meer oog voor de psychisch-medische gevolgen van asielprocedures bij kinderen.",
                        "Nederland gaat zich stipt houden aan het Internationale Verdrag voor de Rechten van het Kind. Vreemdelingenbewaring mag nooit bij kinderen. Kinderen bouwen zélf verblijfsrechten op. Kinderen die langer dan vijf jaar in Nederland zijn kunnen niet meer worden teruggestuurd. We steunen het Kinderpardon. De kinderrechter kijkt voortaan mee of een minderjarige in het land van herkomst kan worden opgevangen "
                    ]
                }
            ]
        },
        {
            "head": "Zekerheid in crisistijd",
            "type": "intro",
            "body": [
                "Juist in tijden van economische onzekerheid moeten we mensen sociale zekerheid bieden. Dat is goed voor de samenhang in de samenleving. Het is niet zinvol om de pensioenleeftijd te verhogen als ouderen nu al niet aan het werk komen en de jeugdwerkloosheid groeit. Het is slecht om de ontslagbescherming te verminderen als mensen massaal worden ontslagen. Het is onbeschaafd om mensen in de sociale werkplaats te ontslaan als je weet dat ze nergens anders terecht kunnen. Sociale zekerheid is geen probleem, het is juist een oplossing voor problemen. Als je ziek bent, je werk verliest of ouder wordt. Sociale zekerheid is geen kostenpost, maar de basisverzekering van onze samenleving. ",
                "Groeiende inkomensongelijkheid is sociaal niet te rechtvaardigen en leidt economisch tot slechtere prestaties. We helpen mensen uit de armoede en aan het werk. De koopkracht voor mensen met een minimuminkomen verhogen we, de rechten van gepensioneerden blijven we respecteren. Mensen met een tijdelijk contract en zelfstandigen zonder personeel (zzp-ers) bieden we meer bescherming. Gemeenten krijgen meer mogelijkheden om mensen aan het werk te helpen. Het werk van mensen op de sociale werkplaats gaan we behouden, ondernemers die mensen met een beperking in dienst nemen gaan we belonen. We nemen maatregelen om te voorkomen dat jongeren opgroeien in armoede en mensen moeten leven van de voedselbank. "
            ],
            "sub": [{
                "head": "Onze voorstellen",
                "type": "numberdlist",
                "body": [
                    "De AOW-leeftijd blijft in ieder geval tot 2020 gehandhaafd op 65 jaar. Langer doorwerken wordt nu al aantrekkelijker gemaakt. Sociale partners maken bindende afspraken over hoe 65-plussers aan de slag kunnen blijven, ter vergroting van het arbeidspotentieel en vermindering van de druk op het sociale stelsel. Deeltijdwerk voor ouderen, ook in combinatie met AOW en pensioen, wordt aantrekkelijker gemaakt. Een duurzaam en houdbaar pensioen dient te worden gegarandeerd. Mensen die 65 worden en redelijkerwijs aan het einde van het arbeidzame leven zijn gekomen vanwege zwaar werk of lang arbeidsverleden, kunnen ook na 2020 stoppen met werken, ook als wordt beslist dat de algemene pensioenleeftijd omhoog gaat. Sociale partners sluiten hierover met de overheid een sociaal contract. De overheid creëert voldoende financiële ruimte om dit akkoord mogelijk te maken.",
                    "Veel effectiever dan het verhogen van de AOW-leeftijd is het verlagen van de werkloosheid van ouderen onder de 65 jaar. Te veel oudere werknemers verliezen hun baan en slechts weinigen halen werkend hun 65ste verjaardag. Daardoor verliezen we veel kennis en kunde. Grote uitval van oudere werknemers doet ook de kosten van de sociale zekerheid oplopen. Sociale partners wordt daarom gevraagd bindende afspraken te maken voor beduidend grotere arbeidsdeelname van oudere werknemers. Bijvoorbeeld door bij aanname van personeel te zorgen voor een betere afspiegeling met de leeftijdsopbouw in de beroepsbevolking, of door kennisoverdracht te bevorderen door jongere en oudere werknemers slim aan elkaar te koppelen. Automatisch ontslag met 65 jaar verdwijnt, waardoor langer doorwerken makkelijker wordt.",
                    "We erkennen de grote rol die sociale partners spelen bij de sociaaleconomische organisatie van ons land. Zonder hun steun is goed beleid niet mogelijk. Sociale partners krijgen daarom voldoende ruimte om voor eind 2013 een nieuw sociaal contract te sluiten. Daarin wordt een samenhangend pakket voorgesteld voor werkgelegenheid, inkomenszekerheid, sociale zekerheid en pensioen – onder de randvoorwaarde van financiële haalbaarheid. In dit sociaal contract worden in ieder geval afspraken gemaakt over het bestrijden van jeugdwerkloosheid, het aan het werk houden en krijgen van oudere werknemers en het voorzien in een goede en houdbare AOW- en pensioenvoorziening.",
                    "Jeugdwerkloosheid is slecht voor onze jongeren en schadelijk voor onze samenleving. De overheid zorgt ervoor dat iedere jongere onder de 27 jaar kan werken of naar school gaat, zonder dat zij hun sociale rechten verliezen. Schooluitval wordt bestreden door intensievere begeleiding en – voor hen die dat nodig hebben – praktijkgerichte lessen. Opleidingen houden meer rekening met de te verwachten vraag naar arbeidskrachten, onder meer door het stimuleren van technische opleidingen in VMBO, MBO en HBO. Er komt een betere afstemming tussen onderwijs en bedrijfsleven. Van het bedrijfsleven worden meer initiatieven gevraagd voor stage en scholing, bijscholing en omscholing van (aanstaand) personeel.",
                    "Tegengaan van armoede kan het beste door het bieden van fatsoenlijk werk tegen fatsoenlijk loon, het voorkomen van werkloosheid en door een solidair stelsel van sociale zekerheid. Door vroegtijdig hulp te bieden als armoede dreigt kan grotere ellende vaak worden vermeden. Gemeenten krijgen meer mogelijkheden om armoede te voorkomen en te bestrijden, schulden te saneren en te voorkomen dat kinderen opgroeien in armoede. Het geld voor gemeentelijke armoedebestrijding en schuldhulpverlening dient daar ook daadwerkelijk voor te worden gebruikt. De wettelijk vastgestelde begrenzing van maximaal 110 procent van het sociaal minimum om toegelaten te worden tot het minimumbeleid wordt verruimd naar 120 procent. Daardoor kunnen meer mensen deelnemen aan gemeentelijke regelingen en voorzieningen en culturele en sportactiviteiten.",
                    "De huishoudtoets in de bijstand wordt geschrapt. Werken met behoud van uitkering met een inwerkperiode van drie maanden blijft mogelijk, bijvoorbeeld wanneer sprake is van een werkstage. Wie met een uitkering volwaardig werk verricht, krijgt voortaan ook een volwaardig loon.",
                    "De koopkracht voor mensen met een minimuminkomen verhogen we. Het sociaal minimum wordt verhoogd, het wettelijk minimumloon beschermen we. Wie naar vermogen werkt krijgt in ieder geval het wettelijke minimumloon. Als loonaanvulling noodzakelijk is kunnen loonkostensubsidies worden ingezet. De minimumjeugdlonen vanaf 18 jaar worden op termijn gelijkgetrokken met het minimumloon.",
                    "De flexibiliteit op de arbeidsmarkt is doorgeschoten en wordt ingeperkt. Mensen met tijdelijke contracten en andere vormen van onzeker werk (uitzendkrachten, oproepkrachten, nul-urencontracten) krijgen daarom eerder recht op een vast contract. Er komt een vergunningplicht voor uitzendbureaus. Het wordt onmogelijk gemaakt dat werkgevers de verantwoordelijkheid voor mensen die voor hen werken kunnen ontlopen, zoals bij ‘payrolling’, waarbij personeel in dienst komt van een bedrijf, maar werkt bij een ander bedrijf. Ook mensen met een tijdelijk contract krijgen recht op een ontslagvergoeding. Stukloon, zoals bij postbodes, accepteren we niet.",
                    "Zelfstandigen zonder personeel (zzp-ers) die werk verrichten dat in hun sector voornamelijk in loondienst wordt gedaan, brengen we voortaan onder de sociale zekerheid. De werkgever die hen opdracht geeft betaalt pensioenpremies en premies voor arbeidsongeschiktheid.",
                    "We handhaven de ontslagbescherming. De duur van de werkloosheidsuitkering (WW) wordt niet verkort. Werkgevers het eerste halve jaar van de WW laten betalen is vaak onmogelijk, vanwege gebrek aan geld in het bedrijf. Dit bevordert ook het aannemen van mensen op tijdelijke contracten. De sollicitatieplicht van werklozen wordt afhankelijk van de individuele omstandigheden en de perspectieven op werk.",
                    "De rechtspositie van ambtenaren, die werken voor de publieke zaak, blijft bescherming bieden tegen politieke willekeur. ",
                    "De Inspectiedienst SZW gaat weer Arbeidsinspectie heten. De Arbeidsinspectie helpt werkgevers bij het tot stand brengen van veilige en gezonde arbeidsomstandigheden. Ze grijpt hard in bij gevaarlijke werkomstandigheden, onderbetaling, uitbuiting en overtreding van wetten en collectieve arbeidsovereenkomsten (cao’s).",
                    "De onafhankelijke positie van de bedrijfsarts en arbodiensten wordt hersteld. Verzuimbegeleiding vindt plaats onder verantwoordelijkheid van onafhankelijke bedrijfsartsen. Alle werkenden hebben recht op toegang tot de bedrijfsarts.",
                    "Slachtoffers van beroepsziekten en arbeidsongevallen leggen vaak een lijdensweg af om hun recht te krijgen. We versnellen de procedures om recht te doen. Door de rechter opgelegde of door partijen overeengekomen schadevergoedingen worden voorgeschoten door de overheid, die de schadeuitkering vervolgens zal verhalen.",
                    "Besturen van pensioenfondsen bestaan voortaan voor 1/3 uit werknemers, voor 1/3 uit werkgevers en voor 1/3 uit vertegenwoordigers van gepensioneerden.",
                    "Pensioenfondsen mogen zich niet rijk rekenen, maar hoeven zich ook niet arm te rekenen. Nu rentes kunstmatig laag worden gehouden dreigen pensioenen gekort te worden. Dat is niet nodig.",
                    "We stellen paal en perk aan de topinkomens. Bestuurders in de publieke en semipublieke sector verdienen niet meer dan de minister. Bonussen bij banken en andere financiële instellingen worden volledig uitgebannen. We stimuleren sociale partners om ondernemingen te verplichten een behoorlijk beleid te voeren en geen belachelijk hoge salarissen en bonussen te betalen. We kiezen in de publieke en semipublieke sector voor een nullijn voor salarissen boven twee keer modaal.",
                    "We steunen het streven van vakbonden om alle werknemers onder de bedrijfs-cao’s te brengen, zodat er een koppeling komt tussen de hoogste en laagste inkomens en de tweedeling wordt tegengegaan. De algemeen verbindend verklaring van cao’s blijft bestaan.",
                    "Werkgevers gaan met een eigen bijdrage meebetalen aan de uitvoering van werknemersverzekeringen. De lasten voor het doorbetalen van ziek personeel worden voor kleine bedrijven eerlijker verdeeld. ",
                    "De taken van product- en bedrijfsschappen worden, voor zover van toepassing, overgenomen door de overheid en cao-partijen.",
                    "We accepteren geen loondiscriminatie tussen mannen en vrouwen. Om vrouwen gelijke kansen te geven om te werken, worden beloningsverschillen aangepakt. Er komen meer mogelijkheden om arbeid en zorg te combineren, voor moeders én vaders.",
                    "Sociale werkplaatsen blijven in de toekomst beschut werk bieden voor mensen met een beperking. Sociale werkplaatsen bieden zinvol werk voor een eerlijk loon. Goede begeleiding en aanpassing van het werk aan de beperking krijgen prioriteit. Waar mogelijk en wenselijk bevorderen we uitstroom naar regulier werk, maar dwingen mensen niet om te werken onder het minimumloon.",
                    "Er komt een einde aan grootschalige, commerciële re-integratiepraktijken. Gemeenten kunnen de re-integratie veel beter in eigen beheer doen. Voor specifieke groepen die speciale begeleiding nodig hebben, kunnen gemeenten diensten van gespecialiseerde bedrijven inschakelen.",
                    "Gemeenten krijgen meer mogelijkheden om gemeentelijke leerwerkbedrijven op te richten om mensen die (nog) geen werk kunnen vinden scholing en praktijkervaring te bieden, tegen een eerlijk loon. De gemeentelijke leerwerkbedrijven kunnen mensen die niet direct op eigen kracht een reguliere baan kunnen krijgen een publieke baan aanbieden, tegen een eerlijk loon. Gemeenten krijgen meer mogelijkheden om bij aanbestedingen voorwaarden te stellen voor banen voor werkzoekenden. ",
                    "Gemeenten worden verantwoordelijk voor een sluitend vangnet van opvangvoorzieningen voor dak- en thuislozen, begeleide woonplekken en werkprojecten. Ontslag uit een psychiatrische of justitiële inrichting wordt gekoppeld aan opvang en begeleiding.",
                    "Jonggehandicapten krijgen voldoende begeleiding en ondersteuning bij het vinden van een baan. Stagebegeleiding en jobcoaches worden ingezet voor een goede overgang van het praktijkonderwijs en voortgezet speciaal onderwijs naar de arbeidsmarkt. Sociaal ondernemerschap wordt gestimuleerd.",
                    "Werkgevers die mensen met een beperking in dienst nemen, kunnen aanspraak maken op loonkostensubsidie en andere voorzieningen.",
                    "Kinderopvang dient betaalbaar te zijn en van goede kwaliteit. Het toezicht op de opvang wordt verbeterd en ouders krijgen meer rechten en meer inspraak in de kwaliteit en de kosten van de kinderopvang. Kinderopvangorganisaties worden regelmatig geïnspecteerd en de adviezen van de inspecteurs van gemeentelijke of gemeenschappelijke gezondheidsdiensten (GGD) worden door de gemeenten nageleefd.",
                    "Mensen met schulden worden eerder en beter geholpen. Schuldhulpverleners moeten daarom voldoen aan kwaliteitseisen. De overheid ziet daarop toe. Fraude wordt actief opgespoord. Geldleenreclames staan we niet meer toe. Gemakkelijke kredieten in winkels worden aan banden gelegd. De beslagvrije voet wordt gerespecteerd, leenbijstand wordt afgeschaft. Maatregelen worden genomen om te voorkomen dat mensen die als gevolg van een boete worden gevangengenomen na hun gevangenisstraf nog steeds met boetes zitten.",
                    "De overheid en grote bedrijven dienen meer mensen met een beperking of gedeeltelijke arbeidsongeschiktheid in dienst te nemen en passende stageplekken te organiseren. Daarvoor maken we een wettelijke regeling. "
                ]
            }]
        },
        {
            "head": "Zorg is geen markt",
            "type": "intro",
            "body": [
                "Gemiddeld leven we langer en gezonder. Maar dat gaat niet vanzelf en dat geldt niet voor iedereen. Als je ziek bent of een handicap hebt, moet je kunnen vertrouwen op goede zorg. Dan moet je niet hoeven vrezen dat ziekenhuizen en zorginstellingen problemen verzwijgen, voor de belangen van commerciële investeerders. Of dat je leed wordt verkocht aan een omroep. Als je hulp nodig hebt moet je jezelf niet druk hoeven maken over je zorgpakket of je zorgverzekeraar. Door de invoering van meer marktwerking zijn ziekenhuizen en zorginstellingen grootschaliger geworden en hebben artsen en verpleegkundigen minder tijd voor hun patiënten. Ook is de zorg veel duurder geworden. Medewerkers worden hoorndol van de overbodige bureaucratie. Mensen die zorg nodig hebben en zij die zorg leveren staan centraal, al het andere is daaraan ondergeschikt. ",
                "Wij willen de zorg niet langer organiseren via concurrentie tussen aanbieders en ziekenhuizen, maar door samenwerking en een regionaal zorgbudget, op basis van de zorgbehoefte. We gaan de zorg meer in de buurt en op een menselijke maat organiseren. Verspilling door bureaucratie en weggooien van medicijnen en hulpmiddelen pakken we aan. De financiering van de zorg wordt eerlijker verdeeld, zodat ook mensen met een lager inkomen altijd kunnen rekenen op goede hulp. Bestuurders en zorgverzekeraars krijgen minder te zeggen over de zorg – patiënten, artsen en verpleegkundigen des te meer. We komen met een offensief om te voorkomen dat mensen ziek worden. Daarom investeren we extra in preventie. Want voorkomen is beter dan genezen – en op termijn ook veel goedkoper. "
            ],
            "sub": [{
                "head": "Onze voorstellen",
                "type": "numberdlist",
                "body": [
                    "We investeren extra in de zorg. En preventie hoort in het basispakket. Voorkomen is beter dan genezen en op termijn ook kostenbesparend.",
                    "We gaan het eigen risico in de zorg niet verhogen, maar juist fors verlagen. Zo snel als het financieel mogelijk is schaffen we het eigen risico af. Niet de dikte van de portemonnee, maar de noodzaak van zorg moet beslissend zijn.",
                    "De marktwerking in de zorg werkt contraproductief en wordt daarom gestopt – en op termijn teruggedraaid. Winstuitkeringen aan kapitaalverschaffers leiden tot verkeerde prikkels en die wijzen we daarom af; winstuitkering in de ziekenhuiszorg wordt daarom niet ingevoerd. Het privatiseren van de ambulancezorg wijzen we af.",
                    "De zorg wordt via regionale zorgbudgetten gefinancierd. Alles wat in de (goedkopere) eerste lijn gedaan kan worden, wordt daar ook gedaan. De avond-, nacht- en weekendzorg van de huisarts en de spoedeisende hulp van ziekenhuizen worden beter op elkaar afgestemd, zodat iedereen er terecht kan.",
                    "We maken de zorgpremies volledig inkomensafhankelijk. Inkomens tot een drempelbedrag (franchise) omstreeks het sociale minimum worden hierbij vrijgesteld. In combinatie daarmee kan de zorgtoeslag worden afgeschaft. Hiermee wordt ook een bureaucratisch circus van onnodig geld rondpompen beeindigd. ",
                    "We vertrouwen op de professionele autonomie en beroepseer van de medewerkers in de zorg. Prestatiebekostiging en variabele beloning (bonusgeneeskunde) passen daar niet bij. Artsen werken in loondienst. Door betere arbeidsomstandigheden kunnen we meer mensen winnen voor de zorg en bestaande medewerkers langer behouden.",
                    "Geweld tegen en intimidatie van zorgpersoneel tolereren we niet. Werkgevers doen altijd aangifte tegen daders. Voor slachtoffers komt nazorg beschikbaar.",
                    "De salarissen van bestuurders en managers van ziekenhuizen en zorginstellingen worden onder een cao gebracht en mogen een ministerssalaris zeker niet overstijgen. Om wanpresterende bestuurders beter aan te kunnen pakken worden de juridische mogelijkheden uitgebreid.",
                    "We werken naar systematische schaalverkleining in de zorg, dichter in de buurt. We kiezen voor zoveel mogelijk zorg in de buurt, met wijkgezondheidscentra, poliklinieken en consultatiebureaus. Ook thuiszorg bieden we zoveel mogelijk aan op buurtniveau, net als verpleging, verzorging en dagbesteding. Mensen met dementie krijgen een vast aanspreekpunt, één persoon die voor hen zaken regelt (‘casemanager’).",
                    "In de zorg wordt een fusiestop ingevoerd. Fusies worden in de toekomst getoetst waarbij enkel kwaliteitsredenen doorslaggevend mogen zijn om de fusie toe te staan. We behouden volwaardige regionale ziekenhuiszorg, waaronder verloskunde.",
                    "Mensen die dat nodig hebben kunnen blijven rekenen op een persoonsgebonden budget (PGB). Bij aanvragen voor zorg wordt eerst gekeken of het reguliere zorgaanbod mensen goed kan helpen. Om de kwaliteit te garanderen en fraude te voorkomen moeten alle aanbieders die PGB-zorg bieden ook zorg in natura leveren.",
                    "De vrije tarieven voor tandheelkundige zorg worden teruggedraaid, om onnodige kostenstijgingen en zelfverrijking bij tandartsen en leveranciers te voorkomen.",
                    "Voorkruipzorg gaan we tegen. Voorrang krijgen in de zorg op andere dan medische gronden is niet toegestaan.",
                    "In plaats van de AWBZ uit te kleden, gaan we de zorgzwaartepakketten omvormen tot betere betaalvormen, op basis van zorgvraag, personeelsbezetting en omgevingseisen. Gemeenten krijgen meer invloed op de organisatie van de zorg, zonder dat we zorgtaken overhevelen.",
                    "We bouwen alleen nog kleinschalige verpleeg- en verzorgingshuislocaties. In de verpleegzorg krijgen ouderen recht op zelfstandige woonruimte en privacy, met op hen afgestemde zorg en voorzieningen. Palliatieve zorg in verpleeghuizen, van hospices en in de thuiszorg, wordt uitgebreid.",
                    "We pakken de bureaucratie in de zorg aan. Indicaties worden niet meer gedaan door logge bureaucratische organen (zoals het Centrum Indicatiestelling Zorg, CIZ) maar door huisartsen en verpleegkundigen in de wijk. Er komen minder managers in de zorg en meer handen aan het bed. Verspilling van medicijnen en hulpmiddelen gaan we tegen. Het bureaucratische systeem van diagnosebehandelingscombinaties (DBC’s) verdwijnt.",
                    "De eigen bijdrage voor de tweedelijns geestelijke gezondheidszorg draaien we terug.",
                    "De geestelijke gezondheidszorg richt zich, behalve op genezing, vooral op preventie en sociaal herstel van mensen met psychische aandoeningen. Om te voorkomen dat mensen zonder zorg op straat verkommeren of een gevaar zijn voor zichzelf of voor anderen, moet een tijdelijke gedwongen opname en behandeling mogelijk zijn. ",
                    "De zorgverzekeraars worden publiekrechtelijk en gaan regionaal werken. Eén zorgverzekeraar wordt regionaal hoofdverantwoordelijk voor voldoende zorg.",
                    "De bevoegdheden en slagkracht van de Inspectie voor de Gezondheidszorg worden uitgebreid.",
                    "Er komt een vergunningstelsel voor privéklinieken, ter voorkoming van misstanden en risicovolle behandelingen.",
                    "De sluiting van afdelingen verloskunde in ziekenhuizen kan leiden tot gevaarlijke situaties voor moeder en kind. Goede verloskundige zorg behoort dicht bij moeder en kind te worden aangeboden. Om babysterfte te voorkomen bieden we meer begeleiding voor, tijdens en na de zwangerschap.",
                    "We bestrijden de sociaaleconomische gezondheidsverschillen. De publieke gezondheidszorg is een overheidstaak: gezond gedrag moet bevorderd worden, omgevingsfactoren kunnen veranderd worden en huisartsen en wijkverpleegkundigen doen meer aan preventie in achterstandswijken. Verkleining van de gezondheidsverschillen leggen we wettelijk vast als doel van beleid. Hierin past ook het nemen van maatregelen om het alcoholgebruik te matigen en tabaksgebruik terug te dringen.",
                    "Er komt een medisch letselschadefonds voor patiënten waaruit snel een vergoeding voor de geleden schade kan worden betaald. Op deze manier worden ingewikkelde procedures voorkomen, evenals het traineren door verzekeraars.",
                    "Agressieve marketing en beïnvloeding van onderzoek door de farmaceutische industrie pakken we aan, door een versterking van de inspectie en een onafhankelijk onderzoeksfonds. Dat geldt ook voor hulpmiddelen en ook voor mondzorg. Voor agressieve lobbypraktijken stellen we een boete in.",
                    "De inkoop van receptgeneesmiddelen regelen we via landelijke centrale inkoop door alle zorgverzekeraars. Zo kunnen we scherpe prijsafspraken maken en flinke bezuinigingen doorvoeren. En zijn voor iedereen receptgeneesmiddelen beschikbaar. Apothekersbonussen en -kortingen verdwijnen. We streven naar invoering van een abonnementsstelsel voor de apotheker met inschrijving, op naam van patiënten, vergelijkbaar met de huisarts. Een jaarlijkse check van medicijnsamenstelling voor oudere mensen en mensen die meer dan vijf soorten medicijnen gebruiken wordt ingevoerd.",
                    "We voeren het actieve donorregistratiesysteem in om het aantal potentiële orgaandonoren te verhogen en daarmee mensenlevens te redden.",
                    "De patiëntenbeweging geeft een stem aan mensen met een (chronische) ziekte of beperking. Er komt een duurzame financiering die recht doet aan de verscheidenheid van de patiëntenverenigingen.",
                    "Zolang het openbaar vervoer niet toegankelijk is voor mensen met een beperking blijft het bovenregionale vervoer ‘Valys’ bestaan.",
                    "Het landelijke elektronisch patiëntendossier (EPD) gaat niet door. We stimuleren wel goede en veilige ICT-oplossingen om regionaal gegevens uit te kunnen wisselen tussen huisarts, apotheker en de eerstelijnszorg, waarbij de privacy en de veiligheid worden gegarandeerd.",
                    "De Nederlandse Zorgautoriteit dient zich te bewijzen door meer voor de patiënt op te komen en minder de belangen van de (grote) organisaties te dienen. Voor de Nederlandse Mededingingsautoriteit is geen plaats in de zorg. De mogelijke boete op samenwerking werkt verlammend voor de zorg.",
                    "Vastbinden, isoleren of drogeren van mensen in een zorgsituatie is niet toegestaan. Slechts onder strikte voorwaarden kan hierop een uitzondering worden gemaakt. Wanneer sprake is van gedwongen zorg, dient dit gemeld te worden, getoetst door een onafhankelijke commissie en enkel van korte duur te zijn. Hier ziet de Inspectie voor de Gezondheidszorg scherp op toe. ",
                    "Leefstijlinterventie is geen betutteling, maar kan chronische ziekten voor de toekomst voorkomen. We zetten in op fors minder jongeren die beginnen met roken en drinken, ook stimuleren we stoppen met roken om longziekten te voorkomen. Tegengaan van overgewicht in het algemeen en bij jongeren in het bijzonder, krijgt extra aandacht. Samen met de voedingssector komen we met initiatieven voor het verlagen van suiker, zout en vet in ons voedsel.",
                    "Mensen die werken in de zorg moeten niet ten prooi vallen aan verplichte flexibilisering. Voor personeel dat met klachten zit over de kwaliteit van de zorg of de werkomstandigheden komt er een onafhankelijke klokkenluidersregeling. Intimidatie van werknemers in de zorg pakken we hard aan.",
                    "Gemeentelijke zorg wordt versterkt, mensen die werken in de huishoudelijke verzorging verdienen een beter salaris. Om dat te garanderen maken we gebruik van de mogelijkheden van de wet Leijten/ Kant over reële basistarieven in de WMO en gaan we een minimale zorgwaardering van FWG15 voor huishoudelijk verzorgenden wettelijk vastleggen. Geld dat gemeenten krijgen voor zorgtaken geven zij niet uit aan andere zaken.",
                    "Mantelzorgers en vrijwilligers krijgen meer ondersteuning. Thuiszorg wordt ruimhartiger toegewezen en de respijtzorg wordt verruimd. We maken de bouw van mantelzorgwoningen op eigen erf mogelijk en laten mantelzorg zwaar meetellen bij de toewijzing van een woning. Ook wordt het voor mantelzorgers mogelijk zorgverlof op te nemen. "
                ]
            }]
        },
        {
            "head": "Criminelen plukken, burgers beschermen",
            "type": "intro",
            "body": [
                "Onze samenleving is harder geworden. Door toenemend egoïsme, minder normbesef en groeiende ongelijkheid. Elk jaar worden te veel mensen in ons land het slachtoffer van een vorm van criminaliteit. We willen niet alleen dat misdadigers effectief worden gestraft, maar ook dat slachtoffers beter worden geholpen. De samenleving doet steeds vaker een beroep op politie en justitie. Dan moeten we ook bereid zijn om meer te investeren in onze agenten en onze rechterlijke macht. Meer blauw op straat leidt tot meer veiligheid in de buurt. Daadkrachtig optredende rechters en snelle uitvoering van opgelegde straffen helpen om het vertrouwen in het justitiële apparaat te vergroten. Criminelen gaan we niet alleen straffen, maar ook ‘plukken’, omdat misdaad financieel nooit mag lonen. ",
                "Politieagenten geven we meer collega’s en betere arbeidsvoorwaarden. Ook gaan we snijden in onnodige bureaucratie en investeren in opsporing. Gevangenissen behoren geen opleidingsinstituut te zijn voor jonge criminelen, daarom investeren we in gekwalificeerd gevangenispersoneel. We pakken verslaving en psychische problemen van gevangenen aan en bereiden hen beter voor op terugkeer in de samenleving, om nieuwe overlast en criminaliteit te vermijden; dat scheelt slachtoffers. Witteboordencriminaliteit gaan we harder aanpakken. De toegang tot de rechter voor mensen met een lager inkomen blijft gegarandeerd. "
            ],
            "sub": [
                {
                    "head": "Onze voorstellen",
                    "type": "numberdlist",
                    "body": []
                },
                {
                    "head": "Politie",
                    "type": "numberdlist",
                    "body": [
                        "Veiligheid verdient voorrang. Er komen daarom meer agenten en betere arbeidsvoorwaarden bij de politie. Agenten horen vooral thuis op straat en niet achter een bureau. We investeren in extra politiecapaciteit, waarmee we ook de recherche versterken. We snijden in onnodige bureaucratie. Ook stoppen we met het gerommel met arbeidstijden.",
                        "De invoering van de nationale politie mag niet ten koste gaan van de zeggenschap van gemeenten over de lokale veiligheid. Met kleinschalige politieposten in de buurt brengen we de politie dichter bij huis. Wijkagenten zetten we niet meer in voor andere politietaken, hun plek is in de buurt. Steeds vaker worden politietaken gedaan door bijzondere opsporingsambtenaren of particuliere beveiligers zonder de juiste opleiding en bevoegdheden. Politietaken laten we niet over aan particuliere beveiligers. Bijzondere opsporingsambtenaren worden veel meer de ogen en oren van de reguliere politie.",
                        "We starten een campagne om meer vrijwilligers te werven voor de brandweer. Brandweerlieden krijgen meer inspraak: zowel op de werkvloer als in de veiligheidsregio, waar belangrijke besluiten over de brandweer worden genomen. Er worden geen brandweerposten gesloten als dit ten koste gaat van de brandveiligheid en de kwaliteit van de brandweerzorg. We stoppen met experimenten met minder mensen op brandweerwagens.",
                        "De acht grootste clusters met bedrijven met een groot veiligheidsrisico (volgens het Besluit Risico’s Zware Ongevallen, BRZO) krijgen een gemeenschappelijke professionele bedrijfsbrandweer, waarbij alle bedrijven op het terrein verplicht zijn aangesloten. ",
                        "Agressie tegen politieagenten, brandweerlieden en andere publieke hulpverleners wordt altijd aangepakt, met stevige straffen en boetes.",
                        "We willen het aantal wapens bij particulieren sterk terugdringen, de verkoop ervan aan striktere banden leggen en het illegaal bezit ervan hard aanpakken. De politie besteedt daarom meer aandacht aan de controle van wapenvergunningen en wapenbezit.",
                        "Er komt voldoende capaciteit bij de politie en het Openbaar Ministerie om alle aangiften in behandeling te nemen. De mogelijkheden om anoniem aangifte te doen worden verbeterd. Politie en Openbaar Ministerie dienen slachtoffers op de hoogte te houden hoe hun zaak verloopt. Daders moeten betalen voor de schade die hun slachtoffers hebben geleden. Door de rechter opgelegde schadevergoedingen worden voorgeschoten door de overheid, die het geld vervolgens bij de dader int.",
                        "Voor ingewikkelde zaken zoals kinderporno, cybercrime, milieudelicten, mensenhandel en zedendelicten krijgen politie, Openbaar Ministerie en rechters voldoende kennis en expertise. Pooiers (‘loverboys’) worden hard aangepakt, ook als er geen aangifte van strafbare feiten is gedaan – bijvoorbeeld omdat het slachtoffer dit niet durft. "
                    ]
                },
                {
                    "head": "Justitie",
                    "type": "numberdlist",
                    "body": [
                        "Ook mensen met weinig geld dienen hun recht te kunnen halen. Dat vereist een toegankelijk stelsel van rechtsbijstand. De griffierechten worden niet verhoogd.",
                        "We zijn blij met de recente wetten die het mogelijk maken om definitief geworden vonnissen te herzien indien er sprake is van mogelijke justitiële blunders. Instelling van een onafhankelijke Revisieraad blijft echter nodig.",
                        "Fraudebestrijding krijgt meer prioriteit, ook bij acquisitie en faillissementen. De capaciteit en expertise bij politie en Openbaar Ministerie worden uitgebreid en ook de rechterlijke macht krijgt meer deskundigheid. Omdat misdaad nooit mag lonen wordt crimineel geld altijd ‘geplukt’ van criminelen. Daarvoor zijn meer financieel rechercheurs nodig, die zichzelf ruimschoots terugverdienen.",
                        "Witteboordencriminelen berokkenen de samenleving grote schade en zullen we daarom hard straffen.",
                        "Er komt betere voorlichting over de gevolgen van drank- en drugsgebruik voor jongeren en voor hun ouders.",
                        "De verkoop en teelt van softdrugs voor de Nederlandse markt wordt gelegaliseerd en gereguleerd, om overlast en criminaliteit tegen te gaan. Daarmee kan ook de controle op de kwaliteit en de voorlichting worden verbeterd. We hebben geen behoefte aan een wietpas. Verkoop en productie van harddrugs blijven strafbaar.",
                        "Gebiedsverboden en meldplichten kunnen helpen overlastgevers tijdelijk te weren en mensen weg te houden uit de omgeving van hun slachtoffers.",
                        "Gevangenissen worden niet geprivatiseerd. Het opsluiten van criminelen blijft een overheidstaak. In de gevangenissen verrichten gedetineerden zoveel mogelijk zinvolle arbeid voor de samenleving. Het geld dat daarmee kan worden verdiend wordt deels verplicht gespaard voor slachtoffers van misdrijven.",
                        "In gevangenissen komt meer aandacht voor de resocialisatie van gevangenen, direct na aanvang van de detentie. Hier beginnen we met de aanpak van verslaving en psychosociale problemen. Ernstig psychisch gestoorde gedetineerden horen thuis in een beveiligd psychiatrisch ziekenhuis. Ex-gedetineerden krijgen een betere begeleiding bij hun terugkeer in de maatschappij. De bureaucratie bij de reclassering gaan we flink te lijf. ",
                        "Jeugdgevangenissen behoren geen kweekvijver te zijn voor jonge criminelen. Ze zijn nu erg duur en niet effectief in het terugdringen van recidive. De jeugdgevangenissen zijn er alleen voor de ernstigste delicten. Er wordt meer gebruik gemaakt van alternatieve straffen die wel effectief zijn, zoals gedragstherapie en therapievormen waarbij het gezin wordt betrokken. Minderjarigen worden berecht volgens het jeugdstrafrecht. Het Nederlandse voorbehoud over artikel 40 van het Internationaal verdrag inzake de rechten van het kind (recht op rechtsbijstand voor jeugdigen) wordt ingetrokken.",
                        "Het College Bescherming Persoonsgegevens krijgt meer sanctiemogelijkheden en moet hogere boetes kunnen opleggen als er sprake is van schending van privacy. In Europees verband pleiten we voor afschaffing van de vingerafdruk in het paspoort.",
                        "Met voorstellen die de privacy van burgers inperken kunnen we alleen instemmen als de effectiviteit en de noodzaak van deze maatregelen zijn aangetoond.",
                        "Internet is een nieuwe bron van inkomsten voor tal van criminelen. We gaan veel actiever optreden tegen allerlei vormen van internetcriminaliteit. Illegaal gokken via het internet gaan we bestrijden.",
                        "Discriminatie van homo’s, lesbo’s, biseksuelen, transseksuelen etc. tolereren we niet. Geweld tegen hen wordt altijd door politie en justitie geregistreerd en aangepakt.",
                        "Meer aandacht is nodig voor het voorkomen van huiselijk geweld en eerwraak.",
                        "Terrorisme dient effectief te worden bestreden, door betere internationale samenwerking van inlichtingendiensten en het opsporen en bevriezen van financieringsbronnen van terroristische organisaties. En door het aanpakken van de structurele oorzaken van terrorisme (zoals armoede, onderdrukking en haatzaaierij). Aan nog meer Europese richtlijnen die onze privacy inperken hebben we geen behoefte. "
                    ]
                }
            ]
        },
        {
            "head": "Investeren in kennis en onderwijs",
            "type": "intro",
            "body": [
                "Juist in crisistijd moeten we investeren in beter onderwijs. Dat is de beste manier om de economie en onze samenleving blijvend sterker te maken. Kinderen met een stoornis of beperking dreigen hun passend onderwijs te verliezen. Leerlingen die een vak willen leren raken verloren in grote leerfabrieken. Studenten zien dat hun studie onbetaalbaar dreigt te worden. Daardoor beperken we de mogelijkheden van jonge mensen om hun toekomst in eigen hand te nemen. Bestuurders van onderwijsinstellingen kijken te veel naar geld en cijfers en lijken de onderwijzers en de leerlingen uit het oog verloren. Dat heeft geleid tot hoge beloningen voor managers, maar slechte diploma’s voor studenten. ",
                "Wij gaan geen nullijn invoeren voor medewerkers in het onderwijs en ook geen prestatieloon. We gaan wel werken aan kleinere scholen en kleinere klassen, zodat leerlingen en leraren, ouders en schoolleiding een gemeenschap kunnen vormen. We beperken de macht van schoolbestuurders. Kinderen die dat nodig hebben kunnen rekenen op speciaal onderwijs. Beroepsonderwijs vindt plaats in kleine vakscholen, waar jongeren les krijgen van mensen uit de praktijk. We morrelen niet aan de studiefinanciering en de basisbeurs en nemen maatregelen om de onafhankelijkheid van het wetenschappelijk onderzoek te waarborgen. "
            ],
            "sub": [{
                "head": "Onze voorstellen",
                "type": "numberdlist",
                "body": [
                    "We gaan extra investeren in het onderwijs en zien af van de nullijn voor leraren. We morrelen niet aan de studiefinanciering en de basisbeurs. De boete voor ‘langstudeerders’ schaffen we af. Ook willen we meer tijd voor onderwijs en minder geld- en tijdverlies door bureaucratie en regeldrift. Schoolmanagers gaan ook zelf lesgeven. Er komt geen prestatiebeloning voor leraren.",
                    "Goed onderwijs vergt bevoegde leraren. Onbevoegde leraren halen binnen twee jaar hun bevoegdheid. Leraren hebben op termijn een masterdiploma – met uitzondering van praktijkleerkrachten. Het niveau van de lerarenopleidingen gaat omhoog. Lerarensalarissen stellen we landelijk vast, we korten op het aantal onderwijsmanagers.",
                    "We voeren een maximale klassengrootte in voor het basisonderwijs. Gaandeweg komt op elke basisschool extra ondersteuning, bijvoorbeeld via schoolconciërges of onderwijsassistenten. Ook zetten we ons in voor schoolzwemmen voor ieder kind.",
                    "We starten in 2013 een investeringsprogramma om onze economie weer op gang te helpen, waaronder investeringen in scholen en universiteiten.",
                    "Het is van belang om taal- en onderwijsachterstanden zo vroeg mogelijk op te sporen. Medewerkers in kinderdagverblijven en voorscholen zijn daartoe opgeleid.",
                    "Scholen zijn geen toetsfabrieken, we houden geen verplichte CITO-toets in het basisonderwijs. Er komt meer aandacht voor de vormende taak in het onderwijs, bijvoorbeeld door middel van meer uren burgerschapskunde of maatschappijleer. De vakleerkracht moet terug in het basisonderwijs. ",
                    "Dankzij een fusietoets worden nieuwe scholenfusies streng getoetst. Om schaalverkleining te stimuleren zorgen we dat scholen de kans krijgen uit een groot schoolbestuur te stappen. We stimuleren de bouw van kleine scholen, bijvoorbeeld door extra financiële steun.",
                    "De bezuinigingen op het zogenoemde ‘passend onderwijs’ worden teruggedraaid. Voor leerlingen met een stoornis of beperking dient op alle niveaus speciaal onderwijs beschikbaar te zijn. Geld voor zorgleerlingen wordt besteed aan begeleiding, niet aan andere zaken.",
                    "We hervormen de onderwijsinspectie. Inspecteurs krijgen genoeg tijd om scholen te bezoeken in plaats van zich met papieren bezig te houden.",
                    "Jeugdwerkloosheid is slecht voor onze jongeren en schadelijk voor onze samenleving. De overheid zorgt ervoor dat iedere jongere onder de 27 jaar kan werken of naar school gaat, zonder dat zij hun sociale rechten verliezen. Schooluitval wordt bestreden door intensievere begeleiding en – voor hen die dat nodig hebben – praktijkgerichte lessen. Opleidingen houden meer rekening met de te verwachten vraag naar arbeidskrachten, onder meer door het stimuleren van technische opleidingen in VMBO, MBO en HBO. Er komt een betere afstemming tussen onderwijs en bedrijfsleven. Van het bedrijfsleven worden meer initiatieven gevraagd voor stage en scholing, bijscholing en omscholing van (aanstaand) personeel.",
                    "Uitval in het voortgezet en beroepsonderwijs pakken we aan door intensievere begeleiding.",
                    "Leerlingen in het voortgezet onderwijs en het MBO behoren soepel te kunnen doorstromen. Belemmeringen om te ‘stapelen’ (bijvoorbeeld van VMBO naar HAVO en VWO) ruimen we op. En leerlingen die daarmee geholpen worden, bieden we praktijkgericht onderwijs in kleine vakscholen.",
                    "Er is een tekort aan technisch geschoold personeel. We stimuleren jongeren daarom technische opleidingen in het middelbaar en hoger beroepsonderwijs te volgen. We zien ook graag dat de eerste twee jaren van het MBO worden samengevoegd met het VMBO, waardoor een vakschool van zes jaar mogelijk wordt.",
                    "Het eindniveau van het MBO wordt centraal vastgesteld en er komen landelijke examens. Grote MBO-scholen worden gestimuleerd om zich op te splitsen.",
                    "Het aantal stageplaatsen gaat omhoog. Kleine ondernemers krijgen de mogelijkheid om een Erkend Leerwerkmeester te worden. Ze worden daarbij goed begeleid door de school. Zo komen meer stageplekken beschikbaar, juist ook voor de doelgroepen MBO niveau 1 en 2 en voor leerlingen uit het praktijk- en speciale onderwijs.",
                    "Er komt een OV-jaarkaart voor 16- en 17-jarige jongeren in het MBO.",
                    "In het HBO wordt beter toezicht gehouden op het eindniveau. Waar mogelijk voeren we landelijke examens in. We stoppen met de perverse diplomabonus, want kwaliteit gaat boven rendement. Grote hogescholen worden gestimuleerd zich op te splitsen. We willen geen fusies tussen HBO-scholen en universiteiten. Een master haal je op de universiteit, niet op het HBO.",
                    "In het hoger onderwijs zetten we in op meer kleinschalige opleidingen met intensieve begeleiding. We zien af van de prestatieafspraken waarbij instellingen worden afgerekend op het aantal diploma’s dat ze uitreiken.",
                    "Scholen laten zien welk deel van het budget daadwerkelijk in het onderwijs terecht komt. Zo nodig hanteren we een maximumpercentage voor bureaucratie. ",
                    "De subsidies aan overbodige organisaties als de HBO-raad, de MBO-raad, de VO-raad en de PO-raad schaffen we af.",
                    "Om wanpresterende bestuurders beter aan te kunnen pakken worden de juridische mogelijkheden uitgebreid. Zij mogen ook geen nieuwe onderwijsfuncties bekleden. In het onderwijs verdient niemand meer dan een minister.",
                    "Er wordt onderzoek gedaan naar een nieuw bestuursmodel in het onderwijs. Inzet is het aan banden leggen van de macht van bestuurders, schaalverkleining en vermindering van de bureaucratie. Er wordt een experiment gedaan waarbij het budget direct naar scholen gaat in plaats van naar het schoolbestuur.",
                    "Laaggeletterdheid (functioneel analfabetisme) gaan we beter aanpakken. Daarmee helpen we veel mensen die nu vaak problemen hebben om mee te komen in de maatschappij. We houden ook meer rekening met mensen die niet (goed) kunnen werken met internet, met name ouderen. Het onderwijs voor volwassenen blijft publiek en voor iedereen toegankelijk.",
                    "Om de toegankelijkheid voor studenten uit gezinnen met een laag inkomen te verbeteren, verhogen we de aanvullende beurs. Aan een leenstelsel hebben we geen behoefte, omdat scholieren en studenten hier geen belang bij hebben. Het collegegeld voor de tweede studie wordt niet verhoogd, maar gelijkgesteld aan het wettelijk collegegeld.",
                    "Sponsoring en reclame horen niet thuis op scholen. Ouderbijdragen moeten aan een maximum worden gebonden en iedereen hoort te weten dat betaling niet verplicht maar vrijwillig is.",
                    "We hebben belang bij meer onafhankelijk wetenschappelijk onderzoek. Daar willen we meer geld voor beschikbaar stellen. Opdrachtgevers en onderzoekers houden zich voortaan aan de gedragscode voor onafhankelijk onderzoek van de Koninklijke Nederlandse Academie van Wetenschappen (KNAW). Fundamenteel onderzoek wordt bevorderd, we verzetten ons tegen de trend dat wetenschappers zich steeds meer moeten richten op onderzoek dat direct economisch nut heeft.",
                    "Alle leerlingen krijgen een acceptatierecht, mits de ouders de grondslag van de school respecteren. Alle scholen hebben een acceptatieplicht.",
                    "Discriminatie is bij Grondwet verboden. Het weigeren van leraren en leerlingen op grond van afkomst, huidskleur of seksuele voorkeur tolereren we niet.",
                    "Gemeenten blijven verantwoordelijk voor de bouw en het onderhoud van schoolgebouwen. De financiële middelen voor onderwijshuisvesting blijven lopen via de gemeenten.",
                    "We helpen scholen en gemeenten om zo veel en zo snel mogelijk gemengde scholen te krijgen, met kinderen van verschillende afkomst. Ze maken daartoe een plan, met betere voorlichting aan ouders over de schoolkeuze, een vast aanmeldmoment voor kinderen en maximering van de onderwijsbijdragen. Waar dat kan werken we met dubbele inschrijflijsten, voor leerlingen met en zonder achterstand. "
                ]
            }]
        },
        {
            "head": "Een mooi en leefbaar land",
            "type": "intro",
            "body": [
                "Ons land kent een lange traditie van sociale volkshuisvesting. Door slechte politieke besluitvorming, falend toezicht en te veel ondoordachte marktwerking is een aantal woningcorporaties zich gaan gedragen als vastgoedbedrijf. We stimuleren corporaties om meer verantwoordelijkheid te nemen voor de bouw en onderhoud van betaalbare woningen voor mensen met een laag en middeninkomen. En om meer te investeren in de leefbaarheid van de buurt. Voor ons is de buurt de schaal van de toekomst. Door aanpassing van de hypotheekrenteaftrek brengen we de woningmarkt beter in evenwicht. En maken we een einde aan de geldverslindende subsidie van villa’s van mensen die best zonder die subsidie kunnen. Huisjesmelkers worden hard aangepakt. ",
                "De bouw is belangrijk voor Nederland, maar voor zakkenvullers is geen plaats meer. Wel voor meer innovatie en duurzame bouw. Met veel mensen op een kleine ruimte heeft Nederland een sterke traditie om zaken zo goed mogelijk af te stemmen. Maar die traditie staat onder druk: lange linten met kantoren en bedrijven omzomen snelwegen, het Groene Hart wordt aan alle kanten aangevreten en gemeenten steken zich zwaar in de schulden door overmatige activiteit op de grondmarkt. Dure villa’s verdringen caravans en campings en mensen worden in onzekerheid gelaten over het gebruik van recreatiewoningen. Op sommige plaatsen is tekort aan ruimte, andere delen van Nederland dreigen juist leeg te lopen. "
            ],
            "sub": [
                {
                    "head": "Onze voorstellen",
                    "type": "numberdlist",
                    "body": []
                },
                {
                    "head": "Bouwen en wonen",
                    "type": "numberdlist",
                    "body": [
                        "De hypotheekrenteaftrek wordt in tien jaar tijd afgetopt voor hypotheekschulden tot 350.000 euro. Het percentage waartegen kan worden afgetrokken wordt gemaximeerd op 42 procent. Zo zorgen we ervoor dat de subsidie weer effectief wordt en ‘villasubsidie’ verdwijnt. Het aflossen van hypotheekschulden wordt aangemoedigd.",
                        "De overdrachtsbelasting gaat in combinatie hiermee geleidelijk omlaag tot twee procent. Voor starters op de woningmarkt komt een tijdelijke startersaftrek om de woningmarkt los te trekken.",
                        "Als onderdeel van een stimuleringspakket voor de economie komt een aanzienlijk bedrag beschikbaar voor woningcorporaties, om de bouw van goedkope huurwoningen te versnellen en te verhogen. Deze middelen voor woningcorporaties komen alleen beschikbaar in ruil voor concrete afrekenbare afspraken over de bouw van goedkope huurwoningen. Sloop van sociale huurwoningen wordt aan banden gelegd.",
                        "De zeggenschap van de huurders over de corporaties wordt versterkt. Zij krijgen een wettelijk vastgelegd initiatiefrecht, waarmee zij de verhuurder kunnen verzoeken om redelijke maatregelen (zoals brand- of geluidswerende voorzieningen) te nemen tegen een redelijke huurverhoging. Grote corporaties die onder de maat presteren kunnen worden opgeknipt. De woningverdeling voor sociale woningbouw wordt geëvalueerd en – waar mogelijk – verbeterd. ",
                        "Er komt geen extra vijf procent huurverhoging voor inkomens boven de 43.000 euro. De uitvoering van de huurtoeslag door de Belastingdienst wordt verbeterd. De huurprijsbescherming wordt uitgebreid van 650 euro naar 850 euro. De huren mogen jaarlijks niet meer stijgen dan de inflatie.",
                        "Woningcorporaties worden terughoudend met de verkoop van woningen. Huurwoningen mogen maximaal een jaar te koop staan, daarna komen zij weer beschikbaar voor verhuur. De betaalbaarheid van woningen voor starters vergroten we door bij verkoop van corporatiewoningen een korting te geven, in combinatie met een terugkoopregeling bij doorverkoop (‘maatschappelijk gebonden eigendom’).",
                        "Gemeenten en woningcorporaties maken in samenspraak met huurdersorganisaties prestatieafspraken over nieuwbouw, onderhoud van woningen en de leefbaarheid van de buurt. Daarin wordt ook geregeld dat voldoende sociale huurwoningen beschikbaar blijven. We willen betaalbare woningen voor ouderen in bestaande wijken, zodat mensen op latere leeftijd in hun eigen wijk kunnen blijven wonen.",
                        "De zogenaamde ‘Donnerpunten’ komen te vervallen, waardoor de doorstroming op de huurmarkt beter zal aantrekken en de meer aantrekkelijke gebieden voor iedereen bereikbaar worden. De grens van 34.000 euro als inkomenseis voor een sociale huurwoning moet ongedaan worden gemaakt, door Europese afspraken aan te passen.",
                        "Er komt meer toezicht op de handel in onroerend goed of grond door woningcorporaties. Eventuele schade ten gevolge van vastgoedtransacties verhalen we op de bestuurders van de corporatie.",
                        "Overal waar woningnood is, gaan gemeenten de leegstand bestrijden. De Wet kraken en leegstand wordt herzien en aangepast. De maximale termijn voor tijdelijke verhuur wordt teruggedraaid naar vijf jaar.",
                        "De overheid stimuleert duurzaam en energiezuinig bouwen en renoveren. Bouwvergunningen voor bestaande gebouwen worden alleen afgegeven als het gebouw minimaal voldoet aan energielabel D. Woningcorporaties gaan verplicht meer werk maken van de warmte-isolatie van bestaande woningen. Het eigenwoningforfait wordt lager naarmate het energielabel beter is.",
                        "Een collectieve complexgerichte aanpak van groot onderhoud en energiebesparing in wijken met veel eigen woningbezit wordt bevorderd.",
                        "Gemeenten worden verantwoordelijk voor een sluitend vangnet van opvangvoorzieningen voor dak- en thuislozen, begeleide woonplekken en werkprojecten. Ontslag uit een psychiatrische of justitiële inrichting wordt gekoppeld aan opvang en begeleiding.",
                        "Mensen die vóór 31 oktober 2003 permanent van hun recreatiewoning gebruik maakten krijgen een persoonsgebonden ontheffing om daar te blijven. In andere gevallen wordt landelijk één lijn getrokken.",
                        "De preventieve toets op het Bouwbesluit (in de bouwvergunning) wordt afgeschaft en vervangen door een wettelijke garantie. Daardoor weet de koper zeker dat de woning die hij koopt voldoet aan de wettelijke eisen.",
                        "Het Bouwbesluit wordt vereenvoudigd. Voor de 80 procent simpele projecten komt er een vereenvoudigd bouwbesluit; voor de 15 procent projecten in het middensegment blijft de huidige situatie gehandhaafd; voor de 5 procent ingewikkeldste projecten komt er een landelijk kenniscentrum met maatwerk.",
                        "Er komt een vierjaarlijkse APK-keuring voor woninginstallaties, gecombineerd met het periodiek onderhoud aan de CV-installatie. ",
                        "Goede woningbouw kan niet zonder goede bouwvakkers. De financiering van de scholing voor bouwvakkers wordt verbeterd, waardoor ook zzp-ers, uitzendbureaus en buitenlandse aannemers gaan meebetalen aan het scholingssysteem. Daardoor kunnen ook deze bouwvakkers gebruik maken van het scholingsaanbod. "
                    ]
                },
                {
                    "head": "Stad en land",
                    "type": "numberdlist",
                    "body": [
                        "De rijksoverheid neemt de regie in de duurzame ruimtelijke inrichting van ons land, voor een goede verdeling van wonen en natuur, economie en recreatie. Zo voorkomen we dat het landschap verder versnippert en verrommelt. Ook neemt de rijksoverheid meer regie bij de aanleg van windmolenparken.",
                        "We nemen maatregelen om het verdwijnen van kleine winkels tegen te gaan in een structuurvisie winkelvoorzieningen. Deze structuurvisie hoort ook richtinggevend te zijn voor de locatie en omvang van non-food winkellocaties (zoals meubelboulevards) met een verzorgingsgebied van 20 kilometer of meer.",
                        "Woningbouw vindt vooral plaats in en rond de stedelijke kernen (‘inbreiding’), waartussen voldoende groene, open ruimte blijft.",
                        "We bestrijden grondspeculatie. De meerwaarde die de grond oplevert als gevolg van de verandering van bestemming hoort voortaan ten goede te komen aan de gemeenschap.",
                        "We pakken de leegstand aan van kantoren, bedrijfshallen en winkels. Door fiscale prikkels, regionaal grondbeleid, leegstandsverordeningen en doordacht beheer van bedrijfsterreinen zorgen we ervoor dat gebouwen en gebieden een nieuwe bestemming krijgen. We stoppen met de fiscale bevoordeling van leegstand.",
                        "We willen zo veel mogelijk werk in de krimpgebieden behouden. Samen met gemeenten in krimpregio’s wordt actief gezocht naar nieuwe strategieën om voorzieningen als winkels, scholen, zorginstellingen, het gemeenteloket en de bibliotheek bereikbaar te houden, ook voor mensen die geen auto hebben.",
                        "Krimpregio’s hebben bijzondere problemen, maar bieden ook nieuwe kansen. Provincies bewaken dat gemeenten in krimpregio’s een gezamenlijke planning maken voor de bouw en sloop van woningen, kantoren en bedrijventerreinen en maatschappelijke voorzieningen, zodat ze elkaar versterken in plaats van beconcurreren.",
                        "De rechtsbescherming van eigenaar-bewoners op erfpachtgrond wordt verbeterd, door invoering van een wettelijk verplicht modelcontract voor nieuwe overeenkomsten. Bestaande erfpachtovereenkomsten worden omgezet op het moment dat een woning verkocht wordt.",
                        "De overheid zorgt voor een zorgvuldig welstandstoezicht en monumentenbeleid. Het wordt verplicht om gebieden in de directe omgeving van rijksmonumenten in een gemeentelijke welstandsnota op te nemen. Het beleid om monumenten in eigendom van het Rijk met primair een erfgoedfunctie af te stoten wordt stopgezet.",
                        "Het project om via kadasterinformatie, gekoppeld aan de WOZ-waarde van gebouwen, criminele vastgoedtransacties op te sporen wordt uitgebreid.",
                        "Nederland is een waterland. Bij ruimtelijke plannen wordt de bestaande watertoets verbeterd door landelijke standaardeisen te stellen aan de inhoud van de toets. Zo zorgen we ervoor dat ruimtelijke ontwikkelingen geen risico opleveren uit het oogpunt van waterveiligheid en zo veel mogelijk leiden tot verbetering van de waterkwaliteit. ",
                        "Een derde van de belangrijkste dijken en dammen voldeed bij de laatste inspectie niet aan de veiligheidsnormen. Gelet op de mogelijke gevolgen van klimaatverandering willen we dat over maximaal 12 jaar de primaire waterkeringen minimaal voldoen aan de veiligheidsnormen van 1960.",
                        "Waterveiligheid en meer natuur kunnen prima samengaan: in veel gevallen kan natuur worden gebruikt als buffer of overloop in tijden van wateroverlast.",
                        "We maken een bestemmingsplan voor de Noordzee waarin een goede zonering van het Nederlands deel van het continentaal plat wordt geregeld. Minstens een derde van het continentaal plat krijgt primair een natuurbestemming. Dat betekent dat er niet mag worden gevist. Medegebruik van dit gebied voor andere functies wordt alleen toegestaan voor zover de visstand daar niet onder lijdt.",
                        "Rioolbeheer (een gemeentelijke taak) en afvalwaterzuiveringen (door het waterschap) worden samengevoegd in regionale nutsbedrijven. Dat levert een aanzienlijke besparing op. Op langere termijn zouden deze nutsbedrijven kunnen fuseren met de drinkwaterbedrijven in de regio tot brede publieke waterbedrijven.",
                        "De verbetering van de waterkwaliteit wordt vooral aangepakt bij de bron, onder andere door het terugbrengen van het gebruik van bestrijdingsmiddelen en (kunst)mest.",
                        "Erkende lange-afstandsfietsroutes en -wandelroutes worden beter beschermd, zodat ze verkeersluw en veilig blijven, waardevolle cultuurlandschappen langs de routes bewaard blijven en ongewenste ruimtelijke ontwikkelingen zoveel mogelijk worden voorkomen. "
                    ]
                }
            ]
        },
        {
            "head": "Goed vervoer voor iedereen",
            "type": "intro",
            "body": [
                "Lange files en haperend openbaar vervoer zijn vervelend voor iedereen en slecht voor de economie. Een modern land verdient moderne, betrouwbare, schone en snelle vormen van vervoer. Daarom nemen we maatregelen om de bestaande wegen en spoorwegen beter te gebruiken. Door auto’s te voorzien van slimme communicatie- en detectietechnieken en een modern beveiligingssysteem in te voeren waardoor treinen dichter op elkaar kunnen rijden. De overheid gaat zelf verantwoordelijkheid nemen voor het openbaar vervoer, daarom voegen we NS en ProRail samen tot een nieuw overheidsbedrijf. We stoppen met de verplichte aanbesteding van regionaal bus- en treinvervoer en geven overheden de mogelijkheid om eigen vervoersbedrijven te beginnen. ",
                "Wij nemen maatregelen voor een verantwoorde groei van het vervoer, maar ook voor een betere luchtkwaliteit en minder geluidoverlast. Door stillere voertuigen en betere afscherming van wegen en spoorlijnen. Maar ook door het stimuleren van alternatief vervoer: van weg naar spoor en binnenvaart, of van auto naar fiets. De vervuiler betaalt: belastingen en heffingen worden daarom minder gebaseerd op het bezit en meer op het gebruik en de milieueffecten. Door een nieuwe visie op mobiliteit, goed ruimtelijk beleid, variabele werktijden en het bevorderen van thuiswerken kunnen we de files helpen terugdringen. "
            ],
            "sub": [
                {
                    "head": "Onze voorstellen",
                    "type": "numberdlist",
                    "body": []
                },
                {
                    "head": "Spoorvervoer ",
                    "type": "numberdlist",
                    "body": [
                        "NS en ProRail worden onderdeel van één publiek nutsbedrijf. Zo wordt de samenwerking versterkt en voorkomen dat de bedrijven langs elkaar heen werken. De minister van Infrastructuur en Milieu is eindverantwoordelijk voor de kwaliteit van het spoorvervoer.",
                        "Al het binnenlandse reizigersvervoer per spoor wordt weer onderdeel van één vervoervergunning. In deze concessie worden veel duidelijker prestatieafspraken gemaakt over de treinfrequenties, de gemiddelde snelheid, de punctualiteit, de veiligheid en de kwaliteit van de dienstverlening. In de eerst komende concessie wordt ook vastgelegd dat alle treinen een toilet krijgen.",
                        "Binnen het budget voor infrastructuur wordt meer geld vrijgemaakt voor investeringen in regionale spoorlijnen.",
                        "Er komt een OV-jaarkaart voor 16- en 17-jarige jongeren in het MBO.",
                        "Er komt geen forensentaks. De verplichte aanbesteding in het openbaar vervoer wordt afgeschaft. Provincies en gemeenten krijgen de mogelijkheid om het stads- en streekvervoer door een eigen nutsbedrijf te laten verzorgen. Er komen landelijke basisafspraken over de prestatie-eisen in het stads- en streekvervoer. ",
                        "Ontbrekende trajecten in het spoorwegnet worden opgevuld met snelwegbussen, die ook de bereikbaarheid van grote bedrijventerreinen kunnen verbeteren. Er komt meer aandacht voor openbaar vervoer in dunbevolkte regio’s, om te voorkomen dat dorpen alleen nog maar per auto bereikbaar zijn.",
                        "Buiten de spits zijn er te veel lege stoelen in het openbaar vervoer. Door meer gebruik te maken van goedkope daltarieven voor doelgroepen wordt de benutting van de capaciteit in trein en bus verbeterd.",
                        "Het toeslagtarief van de hogesnelheidstrein Fyra tussen Breda en Amsterdam vervalt, zodat de miljardeninvestering in de hogesnelheidslijn meer maatschappelijk nut gaat opleveren.",
                        "De Beneluxtrein tussen Amsterdam en Brussel blijft bestaan en de betrouwbaarheid en frequentie van deze lijn wordt verbeterd.",
                        "Openbaar vervoerbedrijven gaan gratis betere en actuele reisinformatie leveren.",
                        "De taken van TLS (het bedrijf achter de OV-chipkaart) worden bij het ministerie ondergebracht. De OV-chipkaart wordt gebruiksvriendelijker: de kaart rekent automatisch het goedkoopste tarief, de dubbele opstaptarieven worden afgeschaft en de tariefstructuur wordt landelijk vastgesteld. ",
                        "Individuele gegevens over het reisgedrag van reizigers mogen niet langer worden opgeslagen dan noodzakelijk is voor het vervoer.",
                        "De geplande intensivering over het spoor via de IJssellijn, de Twentelijn en de Twentekanaallijn (Programma Hoogfrequent Spoor) en blazen we af.",
                        "Stations en treinen worden zodanig ingericht dat mensen met een beperking er zelfstandig gebruik van kunnen maken.",
                        "De kwaliteit van het leerlingvervoer en taxivervoer voor mensen met een beperking wordt beter geborgd. Lagere overheden mogen er ook voor kiezen om deze activiteit onder te brengen in een nutsbedrijf.",
                        "We maken een einde aan de wildwestpraktijken op de taximarkt. De gemeenten krijgen de mogelijkheid om een maximum aantal taxibedrijven toe te laten. Er komen eisen voor de kwaliteit van de taxichauffeurs. "
                    ]
                },
                {
                    "head": "Wegvervoer",
                    "type": "numberdlist",
                    "body": [
                        "We zijn terughoudend met de aanleg en verbreding van wegen, maar knelpunten worden natuurlijk aangepakt. Soms zijn investeringen in het onderliggend wegennet effectiever dan uitbreiding van het hoofdwegennet. Dit dient dan ook in samenhang te worden bekeken.",
                        "Om de doorstroming in het verkeer te verbeteren en de wegcapaciteit optimaal te benutten zetten we in op geautomatiseerd verkeersmanagement en intelligente navigatiesystemen.",
                        "De maximumsnelheid op wegen wordt dynamisch geregeld, waardoor de kans op files vermindert en het verkeer beter doorstroomt. De reistijd van deur tot deur is meer gebaat bij een constante, zekere snelheid dan bij hogere maxima en grotere snelheidsverschillen.",
                        "Daar waar de nieuwe maximumsnelheid (130km/h) negatief uitpakt voor luchtkwaliteit en geluidhinder voor omwonenden, of voor de verkeersveiligheid, wordt deze weer verlaagd. Bij de ringen van de grote steden wordt de maximumsnelheid niet verhoogd. ",
                        "Door het omzetten van een deel van motorrijtuigbelasting en BPM in variabele kosten (via de kilometerteller of via de brandstofprijs) wordt zuinig en minder rijden beloond.",
                        "Wij zijn tegenstander van tolwegen; de aanleg van wegen financieren we uit de algemene middelen.",
                        "Elektrisch rijden wordt bevorderd, vooral in stedelijk gebied (taxi, stedelijke distributie, deelauto’s). Dit levert extra voordelen op in de vorm van een betere lokale luchtkwaliteit.",
                        "Uiterlijk 2015 zijn de Europese fijnstof- en stikstofoxide-normen overal gerealiseerd. Het meetnet wordt uitgebreid, vooral in de steden.",
                        "Het Eurovignet wordt vervangen door een elektronisch toltarief (‘Maut’) voor vrachtverkeer, zoals in Duitsland.",
                        "De dienstverlening van het CBR wordt verbeterd. Overbodige medische keuringen, zoals voor ADHD-ers, worden afgeschaft. De tarieven van medische keuringen worden geen melkkoe, maar kostendekkend.",
                        "Voor de ontsluiting van de Tweede Maasvlakte is een nieuwe westelijke oeververbinding noodzakelijk. Onze voorkeur gaat daarbij uit naar de aanleg van de Oranjetunnel.",
                        "De cabotageregels (over het wegtransport in ons land door vervoerders uit een ander land) worden strenger gehandhaafd, om te voorkomen dat transportbedrijven uit goedkope EU-landen oneerlijk concurreren en vrachtwagenchauffeurs uitbuiten. "
                    ]
                },
                {
                    "head": "Ander vervoer",
                    "type": "numberdlist",
                    "body": [
                        "Nederland is een belangrijk transportland. Voor de groei van goederentransport willen we meer gebruik maken van de binnen- en kustvaart. We nemen ook maatregelen om de kleine binnenvaart te bevorderen. Zo zorgen we ook voor de ontlasting van ons wegennet.",
                        "De overlast van Schiphol mag niet toenemen. Deze luchthaven blijft een publiek bedrijf. Ook bij andere vliegvelden moeten omwonenden beter beschermd worden tegen meer overlast.",
                        "We zien af van heropening van vliegveld Twente en van de opwaardering van vliegveld Lelystad.",
                        "De overlast van militaire AWACS-vliegtuigen boven Zuid-Limburg wordt aangepakt.",
                        "De fiets is voor de korte afstand vaak het snelste vervoermiddel, bovendien gezond en schoon. Meer gebruik van de fiets in het stedelijke gebied kan het autogebruik terugdringen. Daarom verschuiven we investeringsmiddelen naar fietsvoorzieningen.",
                        "Er komen meer (bewaakte) fietsenstallingen bij (bus)stations.",
                        "We willen de verkeersveiligheid van kwetsbare verkeersdeelnemers verbeteren, vooral in 30-kilometergebieden en op schoolroutes. "
                    ]
                }
            ]
        },
        {
            "head": "Omkijken naar elkaar",
            "type": "intro",
            "body": [
                "In onze samenleving moeten we verbindingen versterken en tegenstellingen beperken. Ook tussen generaties, zodat die naar elkaar omkijken en voor elkaar zorgen. Ouderen horen niet bang te zijn voor hun pensioen en zeker te zijn van goede zorg en ondersteuning. Kinderen horen niet op te groeien in armoede. Opvoeden is geen betuttelen, maar een voorbereiding op de toekomst. Waar nodig willen we ouders daarbij ondersteunen. Goede jeugdzorg is van groot belang, daarom bestrijden we de bureaucratie. En waken we voor het langs elkaar heen werken van zorginstellingen. Mensen met een lichamelijke, verstandelijke of psychische beperking moeten volwaardig kunnen deelnemen aan de samenleving. ",
                "Gelukkig is niet iedereen gelijk, dat houdt de samenleving divers. Maar dan moeten we wel iedereen gelijkwaardig behandelen. In ons land hebben we geleerd dat verschillen in geaardheid geen probleem zijn en dat de samenleving er veel baat bij heeft als mensen in hun waarde worden gelaten. Achterstelling van lesbo’s en homo’s, biseksuelen en transseksuelen is in strijd met de Grondwet en met de kernwaarde van gelijkwaardigheid en mag dus nooit worden getolereerd. "
            ],
            "sub": [
                {
                    "head": "Onze voorstellen",
                    "type": "numberdlist",
                    "body": []
                },
                {
                    "head": "Kinderen",
                    "type": "numberdlist",
                    "body": [
                        "Bestrijden van armoede onder kinderen krijgt prioriteit. Gemeenten krijgen meer mogelijkheden om armoede te bestrijden, schulden te saneren en te voorkomen dat kinderen opgroeien in armoede. Het geld voor gemeentelijke armoedebestrijding en schuldhulpverlening dient daar ook daadwerkelijk voor te worden gebruikt. De kinderbijslag wordt inkomensafhankelijk en vervalt voor gezinnen met de hoogste inkomens.",
                        "Kinderopvang dient betaalbaar te zijn en van goede kwaliteit. Het toezicht op de opvang wordt verbeterd en ouders krijgen meer rechten en meer inspraak in de kwaliteit en de kosten van de kinderopvang. Kinderopvangorganisaties worden regelmatig geïnspecteerd en de adviezen van de GGD-inspecteurs worden door de gemeenten nageleefd.",
                        "Er komen meer laagdrempelige centra in de buurt waar ouders met opvoedvragen worden ondersteund. Wanneer het nodig is wordt daar direct hulp en zorg geboden en eventueel rechtstreeks doorverwezen naar specialistische hulp. Dus zonder allerlei indicaties en overbodige bureaucratie. We leggen landelijk vast waar zo’n centrum minimaal aan moet voldoen.",
                        "We moeten alles doen om kindermishandeling te voorkomen, op te sporen, daders op te pakken en slachtoffers de hulp te bieden die zij nodig hebben. Goed onderzoek naar een vermoeden van kindermishandeling komt landelijk beschikbaar. Iedereen die werkt met kinderen wordt geschoold in het herkennen, signaleren en bespreekbaar maken van kindermishandeling. ",
                        "Kinderen horen buiten te kunnen spelen. In nieuw te bouwen wijken wordt daarom voortaan minimaal drie procent van de ruimte ingericht als speelruimte. In bestaande wijken wordt het ontwikkelen van groen en speelruimte gestimuleerd.",
                        "De breedtesport gaan we meer stimuleren. Op de scholen, basis en voortgezet onderwijs, moet voldoende sportonderwijs gegeven worden.",
                        "Overgewicht bij kinderen bedreigt de gezondheid en daarom gaan we dat aanpakken. Voorlichting aan ouders en kinderen verbeteren we. Reclame voor ongezonde voeding gericht op kinderen tot twaalf jaar verbieden we. Snoep- en frisdrankautomaten weren we uit scholen, evenals verkoop van ongezonde voeding aan counters.",
                        "De sluiting van afdelingen verloskunde in ziekenhuizen kan leiden tot gevaarlijke situaties voor moeder en kind. Goede verloskundige zorg behoort dicht bij moeder en kind te worden aangeboden. Om babysterfte te voorkomen bieden we meer begeleiding voor, tijdens en na de zwangerschap.",
                        "Nederland gaat zich stipt houden aan het Internationale Verdrag voor de Rechten van het Kind. Nieuwe wetgeving toetsen we voortaan aan dit verdrag. "
                    ]
                },
                {
                    "head": "Jongeren en jeugdzorg",
                    "type": "numberdlist",
                    "body": [
                        "Indien nodig wordt jeugdzorg snel en dicht bij het kind en het gezin geboden. Jeugdzorg gaat waar mogelijk naar de gemeenten. Ouders kunnen hulp vinden bij laagdrempelige centra in de wijk. Wanneer gespecialiseerde zorg nodig is wordt direct doorverwezen. De bureaucratie en de indicaties in de jeugdzorg worden tot een absoluut minimum beperkt. Onnodige regels en voorschriften worden geschrapt. De mogelijkheden voor jeugdhulpverleners om jongeren ook na hun 18e te blijven begeleiden en nazorg te bieden worden verruimd.",
                        "Marktwerking in de jeugdzorg willen we niet. Kinderen en hun ouders houden het recht op jeugdzorg en er komt geen eigen bijdrage in de jeugdzorg. De marktwerking in geestelijke gezondheidszorg voor jongeren wordt teruggedraaid. Jeugdhulpverleners krijgen meer tijd voor contact met kinderen en gezinnen.",
                        "We nemen maatregelen om vandalisme en criminaliteit door jongeren tegen te gaan. Als een jongere een delict heeft gepleegd, moeten we voorkomen dat hij opnieuw in de fout gaat. Tijdens het verblijf in een jeugdgevangenis bereiden we jongeren beter voor op terugkeer naar school of naar werk.",
                        "Vervuilers en vernielers gaan als taakstraf hun eigen buurt schoonmaken en opknappen. Het lange wachten op een veroordeling moet afgelopen zijn. We maken meer gebruik van ‘leerstraffen’ en van programma’s waar slachtoffers en daders met elkaar in contact komen en daders kunnen leren van de gevolgen van hun criminele daad.",
                        "Jongeren worden voor een groot deel gevormd door hun eigen omgeving. Er komen daarom meer jongerenwerkers en meer voorzieningen voor jongeren in de buurt, zoals trapveldjes, speelplekken, skatebanen en buurthuizen.",
                        "We gaan jongeren niet wegjagen met zogeheten ‘mosquito’-apparaten, die een alleen voor jongeren hoorbaar en hinderlijk piepgeluid voortbrengen.",
                        "Er komt betere voorlichting over de gevolgen van drank- en drugsgebruik voor jongeren en voor hun ouders. Alcoholpoli’s bieden nazorg als jongeren met een alcoholvergiftiging in een ziekenhuis worden opgenomen. ",
                        "De werkloosheid onder jongeren pakken we aan. Uitval in het onderwijs wordt bestreden door intensievere begeleiding. Leerlingen die dat nodig hebben, krijgen praktijkgerichte lessen. Alle leerlingen mogen stage lopen en hun opleiding afronden. "
                    ]
                },
                {
                    "head": "Ouderen",
                    "type": "numberdlist",
                    "body": [
                        "Alles in het beleid wordt erop gericht om ouderen die hulp nodig hebben zo lang mogelijk thuis te laten wonen en daar te ondersteunen. De eigen regie en eigen wens van zorgbehoevende ouderen dient daarbij centraal te staan. We bevorderen de bouw van levensloopbestendige woningen.",
                        "Mantelzorgers, partners of kinderen van thuiswonende ouderen, worden actiever ondersteund om het thuis wonen langer vol te houden. Mensen met dementie krijgen een vast aanspreekpunt, één persoon die voor hen zaken regelt (‘casemanager’). Gemeenten worden gestimuleerd om een actiever mantelzorgbeleid te voeren.",
                        "De innovatieprogramma’s die zijn opgestart in het Nationaal Programma Ouderenzorg krijgen een kans. Daarom zal het programma na 2012 nog doorlopen.",
                        "Ouderen zijn vaak het slachtoffer van agressieve (telefonische) verkoop. Dit soort malafide praktijken gaan we harder aanpakken.",
                        "Het ingezette beleid rond de aanpak van ouderenmishandeling, zowel fysiek, geestelijk als financieel, zetten we voort.",
                        "We stimuleren de kennis van geriatrie in het ziekenhuis, om zo de kwaliteit van de ouderenzorg te verhogen en onnodige kosten te voorkomen. Bij mishandeling of beroving van ouderen in een zorginstelling behoort de instelling altijd aangifte te doen bij de politie. Voor ouderen die thuis beroofd worden gaan we goede ondersteuning en nazorg beschikbaar stellen.",
                        "Er komt een Ombudsman voor ouderen. Daar kunnen ouderen met klachten over overheidsinstanties of andere organisaties terecht. "
                    ]
                },
                {
                    "head": "Mensen met een beperking",
                    "type": "numberdlist",
                    "body": [
                        "Het gehandicaptenbeleid wordt integraal en gericht op het levenslang en levensbreed leven met een beperking. Het heeft de voorkeur dat één minister of staatssecretaris alle onderdelen – zoals wonen, werk en inkomen, vervoer, toegang tot gebouwen, zorg en ondersteuning – coördineert.",
                        "Mensen met een gehandicaptenkaart mogen voortaan gratis parkeren. Het gehandicaptenvervoer wordt verbeterd door kwaliteitseisen wettelijk vast te leggen. Voor mensen met een handicap maken we treinen en perrons, maar ook bussen, trams en metro’s beter toegankelijk. Ook de toegankelijkheid van de openbare ruimte en van gebouwen wordt verbeterd voor mensen met een beperking.",
                        "Mensen die wonen in een zorginstelling houden door de eigen bijdrage geen geld over voor deelname aan de samenleving. Daarom wordt de zak- en kleedgeldregeling verruimd.",
                        "De overheid en grote bedrijven dienen meer mensen met een beperking of gedeeltelijke arbeidsongeschiktheid in dienst te nemen en passende stageplekken te organiseren. Daarvoor maken we een wettelijke regeling.",
                        "Overheidswebsites en diensten maken we beter toegankelijk voor mensen met een beperking.",
                        "Nederland gaat het Verdrag inzake de rechten van personen met een handicap van de VN met spoed goedkeuren. ",
                        "De bezuinigingen op het zogenoemde ‘passend onderwijs’ draaien we terug. Voor leerlingen met een stoornis of beperking dient speciaal onderwijs beschikbaar te zijn. Geld voor zorgleerlingen wordt besteed aan begeleiding, niet aan andere zaken.",
                        "Zorg voor mensen met een beperking gaat volledig uit van de eigen regie en de eigen wensen van de mensen die zorg nodig hebben.",
                        "Vastbinden, isoleren of drogeren van mensen in een zorgsituatie is verboden. Wanneer er sprake is van gedwongen zorg, dient dit gemeld te worden, getoetst door een onafhankelijke commissie en enkel van korte duur te zijn. Hier ziet de Inspectie voor de Gezondheidszorg scherp op toe. "
                    ]
                },
                {
                    "head": "Seksuele oriëntatie",
                    "type": "numberdlist",
                    "body": [
                        "Nederland hoort pal te staan voor het recht op vrije seksualiteit en daaruit voortvloeiende rechten, waaronder het homohuwelijk en het recht op adoptie voor gelijke sekse-paren. Daartoe hoort ook de garantie op gelijke rechten in scholing, arbeid en huisvesting, ongeacht seksuele geaardheid en geslachtsidentiteit. Nederland onderschrijft, in navolging van de Raad van Europa, de beginselen voor de toepassing van mensenrechten met betrekking tot seksuele geaardheid en geslachtsidentiteit en ziet toe op de naleving ervan.",
                        "Discriminatie en achterstelling van lesbo’s, homo’s, bi- en transseksuelen (LHBT) tolereren we nooit. Dat betekent ook dat het weigeren of hinderen van leraren en leerlingen vanwege seksuele geaardheid of identiteit, absoluut niet kan. Weigerambtenaren staan we niet toe. Mensen van hetzelfde geslacht moeten in elke gemeente kunnen trouwen. Geweld tegen leden van de LHBT-gemeenschappen wordt altijd door politie en Openbaar Ministerie aangepakt. "
                    ]
                }
            ]
        },
        {
            "head": "Een schone toekomst",
            "type": "intro",
            "body": [
                "We moeten ons land schoon en leefbaar houden, nu en voor de toekomst. Wat we nu kapotmaken, krijgen we nooit meer terug. Het aandeel duurzame energie laten we daarom stevig stijgen, bijvoorbeeld door meer voorwaarden te stellen aan energieleveranciers. De overheid neemt de komende jaren haar verantwoordelijkheid voor energiezuinig produceren en meer duurzame stroom- en gasproductie. De komende vier jaar komt er een moratorium op kolencentrales en kerncentrales. ",
                "We stimuleren dat mensen vaker kiezen voor zuinige en duurzame energie. Bovendien nemen we maatregelen om het belastingstelsel flink te vergroenen en te besparen op het gebruik van energie. We doen voorstellen om afval meer milieuvriendelijk te verwerken en grondstoffen opnieuw te gebruiken. Ook gaan we asbestvervuiling beter inventariseren en bestrijden. Vervuilde grond gaan we beter reinigen. Bovendien versterken we het toezicht op milieuvervuiling en de handhaving van milieuregels. We zorgen dat burgers direct financieel voordeel krijgen als ze kiezen voor groene energie. "
            ],
            "sub": [
                {
                    "head": "Onze voorstellen",
                    "type": "numberdlist",
                    "body": []
                },
                {
                    "head": "Energie",
                    "type": "numberdlist",
                    "body": [
                        "De overheid ziet beter toe op de vestigingslocaties van grote elektriciteitscentrales, energie-intensieve industrie en bedrijven die een groot potentieel hebben voor de benutting van restwarmte, zoals de glastuinbouw. Op deze manier kan de totale energie-efficiency tegen de laagste kosten worden verhoogd en worden peperdure investeringen in energie-infrastructuur beperkt. De lozing van restwarmte wordt ontmoedigd via de milieuvergunning en financiële prikkels.",
                        "We zetten in op tenminste twee procent energiebesparing per jaar, zowel bij bedrijven als bij de huishoudens.",
                        "Via de publieke netbeheerders wordt voldoende geïnvesteerd in verbetering van de elektriciteitsnetten om de inpassing van meer duurzame energie mogelijk te maken, zowel op regionaal niveau (‘smart grids’) als op Noordwest-Europees niveau.",
                        "De netbeheerders blijven volledig publieke bedrijven, de winstuitkeringen aan de aandeelhouders (gemeenten en provincies) worden aan banden gelegd.",
                        "De grote elektriciteitscentrales gaan een deel van de netkosten betalen, op grond van het principe ‘de vervuiler betaalt’.",
                        "We verbeteren de samenwerking met onze buurlanden rond de Noordzee voor een gemeenschappelijk netbeheer en voor de aanleg van een ‘stopcontact op zee’, om aansluiting van windmolenparken op het net mogelijk te maken. ",
                        "Tot 2020 willen we jaarlijks een toename van ten minste 1,5 procent duurzame energie in de totale primaire energie, daarna jaarlijks in ieder geval 2 procent. We stimuleren het gebruik van zonne-energie en geven ruim baan aan onderzoek naar en toepassing van overige duurzame energiebronnen. Ook vergroten we de betrokkenheid bij de verduurzaming van de energievoorziening door meer ruimte te bieden aan particulieren en energiecoöperaties (zoals geen energiebelasting bij lokale productie van duurzame stroom en gas voor eigen gebruik).",
                        "Windmolens op zee zijn een belangrijke duurzame energiebron voor de komende decennia; daarom moet daar – in samenwerking met de andere Noordzeelanden – zwaarder op worden ingezet. Opwekking van windenergie op land moet duidelijker worden ingekaderd via een structuurvisie (waar wel, waar niet) en strengere eisen aan geluid en externe veiligheid. Omwonenden van windparken kunnen meeprofiteren van de opbrengsten, als tegenprestatie voor de horizonvervuiling.",
                        "De kwaliteitsbewaking van het energielabel voor gebouwen wordt geregeld op een manier die vergelijkbaar is met de APK voor motorvoertuigen. Investeringen in energiebesparing bij bestaande gebouwen worden aantrekkelijker gemaakt door het differentiëren van de onroerendezaakbelasting (OZB) of het eigenwoningforfait op basis van het energieverbruik.",
                        "Intensivering van onderzoek en productontwikkeling is de sleutel voor het bereiken van de energie- en klimaatdoelstellingen. Wij zijn voorstander van het vergroten van de middelen voor onderzoek en ontwikkeling op het gebied van ‘biobased’-economie en -energie. Deels via publieke onderzoeksprogramma’s, deels via fiscale faciliteiten voor bedrijven.",
                        "De overheid geeft zelf het goede voorbeeld op het gebied van klimaatbeleid en energiebesparing, zuinige auto’s, meer gebruik van openbaar vervoer en fietsen en het gebruik van duurzame energie en bouwmaterialen.",
                        "We beginnen alleen aan schaliegas als dat veilig en milieuvriendelijk kan.",
                        "We steunen het streven van de milieubeweging om 30 procent minder koolstofdioxide (CO2) in 2020 uit te stoten. In Europees verband gaan we de gebreken van het systeem van emissierechten voor broeikasgassen (ETS) zo snel mogelijk oplossen. Doel is dat de CO2-prijs zo snel mogelijk een niveau bereikt waarop investeringen in energiebesparende maatregelen rendabel worden. We stoppen met het gratis weggeven van emissierechten.",
                        "Aan bio-energie en biomassa worden strenge duurzaamheidseisen gesteld. Deze vormen van energie zijn alleen duurzaam als ze de voedselvoorziening niet in gevaar brengen en daadwerkelijk CO2 wordt bespaard.",
                        "Voordat we overgaan tot ondergrondse opslag van koolstofdioxide moeten de effecten daarvan beter worden onderzocht. In plaats van dure en onzekere investeringen te doen in het opslaan van koolstofdioxide kunnen we beter investeren om de uitstoot ervan terug te dringen.",
                        "Er komt een heffing op het landen en opstijgen van vliegtuigen om de schadelijke milieugevolgen van het vliegverkeer terug te dringen, zolang er geen Europese kerosineheffing is.",
                        "Kernenergie en energie uit kolen hebben geen toekomst. We verlenen dan ook geen vergunningen voor de bouw van nieuwe kolen- en kerncentrales. We zorgen voor een zo veilig mogelijke bovengrondse opslag van kernafval. Kernafval wordt niet bewerkt of hergebruikt. We stoppen met het onnodig heen en weer slepen van kernafval naar opwekkingsfabrieken. "
                    ]
                },
                {
                    "head": "Milieu",
                    "type": "numberdlist",
                    "body": [
                        "We moeten veel zuiniger worden met het gebruik van grondstoffen, door beperking van overbodige consumptie, door slimmere productontwerpen en een groeiend aandeel van hergebruik van reststromen en hernieuwbare grondstoffen.",
                        "Afval dient zo veel mogelijk te worden beperkt en zo dicht mogelijk bij de bron te worden verwerkt. Vergunningen voor grensoverschrijdend transport van afval worden alleen nog afgegeven als vaststaat dat verwerking elders milieuvriendelijker kan dan in Nederland.",
                        "Nederland zet zich nationaal en internationaal in om het grote probleem van zwervend plastic in de zeeën te bestrijden.",
                        "Hoogwaardig gebruik van reststromen wordt bevorderd door storten en verbranden te belasten. De overcapaciteit bij de verbrandingsovens wordt zo snel mogelijk afgebouwd.",
                        "Statiegeld op frisdrankflessen is een goede manier om plastic opnieuw te gebruiken. Dat houden we dus in stand. We willen ook statiegeld op kleine flesjes (petflesjes) en blik. Kringloopwinkels verdienen extra aanmoediging.",
                        "Er komt een wettelijke asbestinventarisatieplicht voor alle gebouwen. De resultaten van deze inventarisatie zijn openbaar. Acute risico’s die bij een asbestinventarisatie aan het licht komen, dienen binnen twee jaar te zijn gesaneerd. Bij geconstateerde asbestverontreiniging geldt het uitgangspunt dat de vervuiler betaalt. Er komt een schadefonds voor asbestslachtoffers.",
                        "Te veel bodemsaneringen bestaan nu uit het verplaatsen van vervuilde grond. Daar willen we mee stoppen: vervuilde grond hoort zoveel mogelijk echt gereinigd te worden in plaats van verplaatst naar een minder hinderlijke locatie.",
                        "Er komt een landelijke structuurvisie die voor de 400 gevaarlijkste bedrijven (die vallen onder het Besluit risico’s zware bedrijfsongevallen) betere uitgangspunten en randvoorwaarden formuleert voor de ruimtelijke inpassing van deze bedrijven. Aandachtspunten daarbij zijn: clustering, compartimentering, het terugbrengen van vervoerstromen van gevaarlijke stoffen en het verschuiven van vervoerstromen naar veiliger transportmiddelen, zoals pijpleidingen en de binnenvaart.",
                        "We verbeteren de handhaving van milieuregels door de vorming van regionale uitvoeringsdiensten (RUD’s). Regionale steunpunten van rijksinspecties en medewerkers van veiligheidsregio’s op het gebied van milieu- en veiligheidshandhaving worden onder één dak gehuisvest met deze regionale uitvoeringsdiensten.",
                        "De aantasting van de luchtkwaliteit en geluidoverlast door verkeer wordt teruggedrongen: via strengere eisen aan de emissies van motorvoertuigen (in Europese Unie-verband) en gebruiksvergoedingen voor spoormaterieel en vrachtwagens, waarbij hogere emissies leiden tot hogere vergoedingen. De onafhankelijke bewaking van luchtkwaliteit en geluid wordt verbeterd.",
                        "De controle op en bestraffing van illegale lozingen op zee en het mengen van scheepsbrandstoffen met brandbaar chemisch afval krijgt een hogere prioriteit. Samen met schippers en scheepsbouwers, havens en marktpartijen zetten we ons in voor een schone scheepvaart. "
                    ]
                }
            ]
        },
        {
            "head": "Van grond tot mond",
            "type": "intro",
            "body": [
                "Mensen staan steeds verder af van het eten op hun bord. We geven de productie van ons voedsel vaak niet de aandacht die het verdient. Nederland loopt in Europa achterop met biologische landbouw en producten. Veel boeren stoppen er nu mee. Dat heeft grote gevolgen voor de boerengezinnen, maar ook voor het Nederlandse cultuurlandschap. Het geld dat nu naar Europa gaat en terugkomt in de vorm van toeslagen, kan beter worden gebruikt om de Nederlandse landbouw flink duurzamer en groener te maken. We gaan beter zorgen voor onze dieren. De intensieve dierhouderij is in de huidige vorm in ons kleine land niet houdbaar. ",
                "Nederland heeft veel mooie, maar versnipperde natuur. De Waddenzee en de Veluwe zijn mooi aaneengesloten gebieden, maar een goed plan om de Oostvaardersplassen te laten aansluiten op de Veluwe is door de regering Rutte geschrapt. Natuur dient verschillende doelen: natuurlijk de biodiversiteit in stand houden, maar ook voor toerisme en recreatie. ‘Aangelegde’ natuur valt daar ook onder. Een mooi onderhouden park, een dagcamping en een groengebied rond een stad hebben grote waarde. Ze geven ons plezier en innerlijke rust. "
            ],
            "sub": [
                {
                    "head": "Onze voorstellen",
                    "type": "numberdlist",
                    "body": []
                },
                {
                    "head": "Landbouw en dierenwelzijn",
                    "type": "numberdlist",
                    "body": [
                        "De schaalvergroting in de landbouw- en voedingssector wordt een halt toegeroepen. Boeren verdienen een eerlijke prijs voor een goed en eerlijk product. Biologische landbouw moedigen we aan. Boeren dienen hun bedrijfsactiviteiten gemakkelijker te kunnen verbreden, zodat ze een deel van hun inkomen kunnen verdienen met natuur- en landschapsbeheer, recreatie en zorg, energieproductie en dienstverlening.",
                        "Er komt een nationaal initiatief om op alle fronten in de keten duurzaam met voedsel om te gaan. Ook wordt dit op Europees en mondiaal niveau bepleit. Voedselspeculatie wordt aangepakt.",
                        "We willen een moratorium op megastallen. Het natuurlijk gedrag van dieren, de draagkracht van de natuur en de gezondheid van de mensen worden de norm.",
                        "Kringlopen worden gesloten. Dat betekent dat er niet meer mest wordt toegediend in de landbouw dan gras en gewas kunnen opnemen. Het aantal te houden dieren in Nederland wordt hierop afgestemd (via dierrechten-vergunningen). De nitraatrichtlijn wordt gehaald in 2015.",
                        "Zuinig omgaan met grondstoffen en voedsel wordt beloond, verspilling aangepakt. Fosfaat en andere waardevolle grondstoffen worden teruggewonnen uit mest en uit rioolwaterzuiveringsslib en hergebruikt.",
                        "In de glastuinbouw wordt de kas de energiebron van de toekomst, als we energiezuinigheid bevorderen en vrijkomende energie beter gebruiken. Het speciale tarief energiebelasting (gas) voor de glastuinbouw verdwijnt. ",
                        "Het verbouwen van de huidige generatie genetisch gemodificeerde gewassen wordt in Nederland niet toegestaan.",
                        "De bijdrage aan het ‘Gemeenschappelijk Landbouwbeleid’ van de Europese Unie (40 procent van de totaaluitgaven van de EU) wordt gehalveerd. De directe hectaretoeslagen worden afgeschaft. Wat overblijft, is een fonds voor prijs- en marktbeleid, voor het geval het inkomen van boeren door de bodem zakt, en een vergroeningsfonds dat andere (nieuwe) lidstaten moet aanmoedigen de landbouw te verduurzamen. Het landbouwbeleid van de EU mag niet leiden tot voedseldumping in derdewereldlanden. De melkquotering in de Europese Unie wordt niet afgeschaft.",
                        "Er komt een strenger toelatingsbeleid voor bestrijdingsmiddelen. We bevorderen het gebruik van biologische bestrijdingsmiddelen. In verband met een mogelijke relatie met bijensterfte komt er een verbod op het gebruik van zogeheten ‘neonicotinoïden’.",
                        "Om de gezondheidsrisico’s van de intensieve veehouderij te beperken wordt een maximum gesteld aan de hoeveelheid schadelijke stoffen (‘endotoxinen’) die de lucht mag bevatten, gecombineerd met een afstandsnorm. Gemeenten krijgen meer wettelijke mogelijkheden om op basis van gezondheidsrisico’s ongewenste uitbreidingen in de veehouderij tegen te gaan. Er komt een compensatieregeling voor slachtoffers van Q-koorts.",
                        "Het preventieve gebruik van antibiotica in de intensieve veehouderij wordt verboden en het curatieve verbruik tot een minimum beperkt. Vee- en dierenartsen behoren niet meer te verdienen aan de verkoop van diergeneesmiddelen.",
                        "Waar alternatieven voor dierproeven voorhanden zijn, worden deze verplicht gesteld. Het doden van ‘overtollige’ dieren wordt verboden.",
                        "De Nederlandse Voedsel- en Warenautoriteit wordt versterkt. Misstanden bij transport van dieren en in slachterijen worden strenger aangepakt. Transporten van slachtdieren over lange afstanden worden verboden.",
                        "Dierenwelzijnsnormen worden aangescherpt, ook voor winkels, tentoonstellingen en markten. Binnen de veehouderij behoren dieren soorteigen gedrag te kunnen vertonen. Koeien horen in de wei, en we bevorderen de vrije uitloop van andere dieren. Er komt een einde aan het doorfokken van gezelschapsdieren en landbouwhuisdieren. Het fokken en doden van dieren uitsluitend om hun bont of verenkleed wordt verboden. We stellen een ‘positieflijst’ op waarop staat welke dieren geschikt zijn om als huisdier te houden. We zijn voor het chippen van honden en katten. We nemen een zorgplicht voor dieren op in de Grondwet.",
                        "Preventief vaccineren tegen dierziekten wordt weer mogelijk gemaakt, zodat het ruimen van dieren alleen nog als uiterst redmiddel nodig is.",
                        "Om dierenmishandeling tegen te gaan kan de rechter een verbod opleggen op het houden van dieren. ‘Plezierjacht’ wordt verboden. Overige jacht zoals op ganzen of wilde zwijnen wordt ingeperkt. Voor de beroepssector schrijven we methoden voor voor het vangen en kweken van vis, die het lijden van vissen zo veel mogelijk voorkomen.",
                        "Er worden geen visserijakkoorden meer gesloten die schadelijk zijn voor de natuur en bevolking van ontwikkelingslanden.",
                        "Het onderzoek naar vleesvervangende producten wordt bevorderd. Biologische voeding wordt door de overheid gepromoot. "
                    ]
                },
                {
                    "head": "Natuur",
                    "type": "numberdlist",
                    "body": [
                        "De Ecologische Hoofdstructuur en de verbindingszones worden voltooid in de oorspronkelijk beoogde omvang. Dit maakt de natuurgebieden robuuster en komt de biodiversiteit ten goede. Voor de realisatie kan wel tien jaar extra worden uitgetrokken. Het Oostvaarderswold krijgt prioriteit.",
                        "De financiële middelen voor de provincies ten behoeve van de uitvoering van natuurbeleid worden beter in balans gebracht met de omvang van de taken.",
                        "De gebieden die vallen onder ‘Natura 2000’ (het Europees netwerk van natuurgebieden waarin belangrijke flora en fauna voorkomen) worden wel ingericht. Beheerplannen zijn in 2015 operationeel. Eventuele ammoniakuitstoot in omringende landbouwgebieden hoort overal onder de kritische waarde te zijn. De bescherming van natuurwaarden via ruimtelijke ordening- en milieuwetgeving wordt versterkt in plaats van afgebroken.",
                        "In de Noordzee maken we beschermde natuurgebieden, om natuurherstel en herstel van de visstand te bevorderen. Overbevissing gaan we voorkomen en duurzame visserij stimuleren.",
                        "De Waddenzee, die van unieke ecologische waarde en een werelderfgoed is, zal volledig beschermd blijven.",
                        "We zijn voorstander van het op een kier zetten van het Haringvliet (‘Kierbesluit’). Dit bevordert de deltanatuur.",
                        "Verdere verdieping van de Westerschelde tast de ecologische kwaliteit van het natuurgebied aan en willen we dus niet. Wel willen we verregaande samenwerking tussen de havens van Antwerpen, Rotterdam, Zeebrugge en Vlissingen waardoor iedere haven optimaal wordt benut, binnen de grenzen van de draagkracht van de natuur. We zoeken een alternatief voor het onder water zetten van de Hedwigepolder. "
                    ]
                }
            ]
        },
        {
            "head": "Niet bij brood alleen",
            "type": "intro",
            "body": [
                "Het leven bestaat uit meer dan alleen werken en geld verdienen. Het voeden van de verbeelding en van de geest is net zo belangrijk. Films en televisieprogramma’s die je ziet, boeken die je leest of schrijft, muziek die je maakt of waarnaar je luistert, mooie schilderijen die je in het museum bekijkt of zelf maakt, toneelvoorstellingen waar je naar kijkt of aan meedoet. Dat zijn dingen die je uittillen boven de alledaagsheid van het bestaan. Het bevorderen en ruim baan geven aan allerlei vormen van creativiteit verrijkt ons leven. Een breed aanbod van kunst en cultuur dient daarom beschikbaar en toegankelijk te zijn voor een groot publiek. Bibliotheekfilialen in oude wijken en op het platteland moeten dus niet worden gesloten, maar gekoesterd. Net als muziekscholen en fanfares, zangkoren en toneelclubs, poppodia, ateliers voor beeldende kunst en andere kleinschalige centra. Beginnende kunstenaars worden aangemoedigd, talent wordt gestimuleerd, zodat we in Nederland ook in de toekomst scheppende en uitvoerende kunst hebben van hoog niveau. ",
                "De BTW op kunst en cultuur wordt daarom verlaagd en muzikanten en andere beroepskunstenaars bieden we een eerlijke prijs en een fatsoenlijk inkomen. We stimuleren dat kinderen meer gaan sporten. En we maken gratis toegang tot musea mogelijk om zo iedereen te kunnen laten genieten van wat van ons allemaal is en ons is nagelaten. De media vormen een bron van vermaak maar zorgen ook voor broodnodige informatie en confrontatie van opvattingen. De Publieke Omroep geven we daarom de ruimte om zichzelf verder te ontwikkelen. We zetten ons ook in voor een bredere nieuwsvoorziening, ook op lokaal en regionaal niveau. Makers moeten de ruimte krijgen om op nieuwe manieren geld te verdienen met hun werk. Naast de traditionele weg via platenmaatschappij of galerie dienen kunstenaars zich op internet vrij te kunnen presenteren en zo hun publiek en wellicht de kopers van hun werk bereiken. "
            ],
            "sub": [
                {
                    "head": "Onze voorstellen",
                    "type": "numberdlist",
                    "body": []
                },
                {
                    "head": "Kunst en cultuur",
                    "type": "numberdlist",
                    "body": [
                        "De BTW op kunst en cultuur wordt verlaagd naar zes procent.",
                        "Gesubsidieerde musea horen minstens één dag per week gratis toegankelijk te zijn. We onderzoeken de mogelijkheden van een herstart van het Nationaal Historisch Museum.",
                        "Nederlandse muzikanten dienen een eerlijke kans te krijgen om met muziek maken de kost te verdienen. Concertbezoekers gaan we wettelijk beschermen tegen het opdrijven van de prijzen van tickets voor concerten en evenementen.",
                        "Beroepskunstenaars krijgen een eerlijke kans om met hun eigen werk een fatsoenlijk inkomen te verdienen. We hechten waarde aan talentontwikkeling van kunstenaars. Daarom gaan we zorgvuldig om met kunstvakonderwijs en met de postacademische instellingen. De creatieve sector verdient een plaats in het innovatiebeleid. De overheid vervult een voorbeeldfunctie in cultureel opdrachtgeverschap. ",
                        "Bibliotheken zijn niet alleen kenniscentra en culturele schatkamers voor jong en oud, maar ook ontmoetingsplaatsen voor de inwoners van wijken en dorpen. Ze verdienen daarom blijvende steun van de overheid.",
                        "Muziekscholen en fanfares, zangkoren en toneelclubs, poppodia, ateliers voor beeldende kunst en andere kleinschalige creatieve centra zijn de basis voor een breed cultureel leven. De overheid erkent daarom haar verantwoordelijkheid om dit culturele leven levendig te houden en waar nodig beter te ondersteunen.",
                        "Cultuureducatie in het onderwijs is van groot belang. Jong geleerd is oud gedaan. De cultuurkaart verdient daarom ondersteuning.",
                        "De Nederlandse film en de Nederlandse popmuziek dienen te worden gestimuleerd. Ook nieuwe media zien we als kansrijke nieuwe mogelijkheden voor kunstenaars.",
                        "Er komt een einde aan het op grote schaal inkopen en tegen woekerprijzen doorverkopen van concert- en festivalkaarten. Samen met de organisatoren wordt gekeken naar verbeteringen van de kaartverkoop.",
                        "We gaan zuinig om met de orkesten. Het Metropole Orkest willen we behouden en ook de diversiteit in orkesten in verschillende provincies vinden we waardevol.",
                        "Archeologie is een publieke taak. We gaan zuinig om met onze monumenten. "
                    ]
                },
                {
                    "head": "Media",
                    "type": "numberdlist",
                    "body": [
                        "De Nederlandse Publieke Omroep en de regionale omroepen verdienen bescherming én verdere ontwikkeling. De fusies tussen omroepen kunnen doorgang vinden, mits ze worden gesteund door de omroepen zelf. Daarbij ligt de nadruk op kwaliteit, niet op kijkcijfers. Kijkers krijgen inspraak in het digitale zenderaanbod op televisie en radio. Tegenover de aanbieders (zoals kabelbedrijven) wordt een volwaardige vorm van consumenteninvloed op zenderpakketten ontwikkeld. Ook bij de gesubsidieerde media geldt het ministersalaris als plafond.",
                        "Er komt een meer onafhankelijke kijkwijzer, zodat de slager niet zijn eigen vlees hoeft te keuren. Beoordeling gebeurt behalve door de omroepen zelf daarom ook door onafhankelijke deskundigen; dat komt de betrouwbaarheid van de kijkwijzer ten goede.",
                        "Kranten staan onder druk. Verdergaande concentratie leidt tot verschraling van nieuws en opinie. De overheid zet zich in om de onafhankelijke (regionale) pers overeind te houden.",
                        "Vrij internet verdraagt zich moeilijk met een downloadverbod. Dat willen we dus niet. Maar creatieve makers van bijvoorbeeld films en muziek hebben natuurlijk wel recht op een vergoeding voor hun werk. We gaan dat in goed overleg regelen via het bestaande systeem van heffingen op dragers en media.",
                        "Er is een wanverhouding tussen het aantal journalisten en het aantal voorlichters. Daarom gaan we het aantal communicatiemedewerkers bij ministeries, provincies en gemeenten verminderen. "
                    ]
                },
                {
                    "head": "Sport",
                    "type": "numberdlist",
                    "body": [
                        "De breedtesport gaan we stimuleren. In het basis- en voortgezet onderwijs behoort voldoende sportonderwijs (lichamelijke opvoeding) te worden gegeven. We zetten ons in voor schoolzwemmen voor ieder kind. ",
                        "Zolang niet bekend is wat de uiteindelijke kosten zullen zijn, gaat Nederland zich niet kandidaat stellen voor de organisatie van de Olympische Spelen. Alle subsidies voor de voorbereiding van de mogelijke organisatie in 2028 schrappen we daarom vooralsnog.",
                        "Topsportbeleid dient gericht te zijn op talentontwikkeling, we willen voldoende ruimte voor onderwijs en sporten op (zeer) hoog niveau. Voor topsporters die nog niet met sponsoring of wedstrijdgelden hun geld kunnen verdienen blijft de inkomensvervangende uitkering( het stipendium) gelden.",
                        "Kinderen horen ook veilig buiten te kunnen spelen. In nieuw te bouwen wijken komt er daarom een speelruimtenorm van ten minste drie procent. In bestaande wijken wordt het ontwikkelen van groen en speelruimte gestimuleerd. "
                    ]
                }
            ]
        },
        {
            "head": "Internationaal samenwerken",
            "type": "intro",
            "body": [
                "Nederland is geen eiland en Europa is geen fort. Internationale solidariteit dient de basis te zijn van het buitenlands beleid. We moeten de internationale rechtsorde bevorderen, in het belang van vrede, veiligheid, welvaart en welzijn van alle wereldburgers. Samenwerken over de grenzen verbindt landen en verkleint de kansen op conflicten. Door internationale samenwerking maken we de wereld stabieler, veiliger en welvarender. Een Europa van vrede en veiligheid is een baken voor de rest van de wereld. Een Europa dat vooral bezig is met het verspreiden van een neoliberale politiek brengt die samenwerking juist in groot gevaar. ",
                "De afgelopen twintig jaar heeft de EU zich vooral gericht op het worden van een machtige superstaat, die vooral wil concurreren met andere wereldmachten. Daartoe is steeds meer vrijheid gegeven aan financiële markten en grote multinationals, ten koste van nationale soevereiniteit en democratisch toezicht. Dat heeft de Europese samenwerking voor veel mensen veranderd in Europese dwingelandij en de onderlinge solidariteit in Europa ondermijnd. Vanaf nu dient de samenwerking vooral te worden gericht op het bewaken van de vrede, versterken van de solidariteit, behoud van de eigenheid van landen en bevorderen van de gemeenschappelijke welvaart. Nederland bevordert eerlijke handel, evenwichtig investeringsbeleid, werk tegen fatsoenlijk loon en maatschappelijk verantwoord ondernemen, en gaat schadelijke concurrentie zoals op belastingen en arbeidsvoorwaarden tegen. We zetten ons in voor de ontwikkeling van nieuwe mondiale veiligheidsstructuren om oorlog en ander geweld te voorkomen. We werken aan een kleinere krijgsmacht. "
            ],
            "sub": [
                {
                    "head": "Onze voorstellen",
                    "type": "numberdlist",
                    "body": []
                },
                {
                    "head": "Europese samenwerking",
                    "type": "numberdlist",
                    "body": [
                        "Europese samenwerking richten we niet langer op alleen maar geld verdienen maar vooral op het behoud van de vrede, de bescherming van de veiligheid en de bevordering van welvaart en welzijn voor iedereen. In plaats van steeds meer internationale concurrentie die landen en mensen tegen elkaar opzet, zetten we in op betere samenwerking om een socialer Europa op te bouwen, met respect voor diversiteit, subsidiariteit en soevereiniteit. In plaats van steeds verdere overdracht van nationale soevereiniteit aan de Europese Unie gaan we inzetten op grotere effectiviteit van de samenwerking in Europa. De Brusselse regelzucht wordt aan banden gelegd en het principe van subsidiariteit wordt streng toegepast. Europese samenwerking kan alleen met steun van de bevolking. Bij belangrijke besluiten dienen zij zich daarom uit te kunnen spreken, bijvoorbeeld via referenda. Over onze nationale begroting, ons sociale stelsel en onze pensioenen, onderwijs en zorg, huisvesting en openbaar vervoer beslissen we zelf en laten we Brussel niet de baas spelen.",
                        "We ontdoen het huidige beleid van de Europese Unie van zijn neoliberale karakter. We dringen de invloed van het leger aan lobbyisten van grote bedrijven in Brussel terug. Bij elke raadpleging door de Europese instellingen moeten vertegenwoordigers van de vakbeweging, van consumentenorganisaties, van het midden- en kleinbedrijf en van milieu- en andere organisaties die staan voor algemene belangen, meer worden gehoord. De controlerende rol van het Europees parlement dient te worden uitgebreid. ",
                        "De Europese Unie wordt omgevormd van een project waarin de markt heilig is verklaard tot een samenwerkingsverband dat bevordering van welvaart in de lidstaten centraal stelt. De waarde van de menselijke maat moet door de Europese Unie worden erkend. Dat betekent dat ruim baan wordt gegeven aan kleinschalige coöperaties en andere initiatieven die aan werknemers en consumenten voorrang geven. Niet langer wordt van elk bedrijf verwacht dat het zich stort op de Europese markt: de sociale betekenis van kleine ondernemingen voor de eigen buurt wordt erkend. Europese regels die grote bedrijven en multinationale bedrijven bevoordelen worden herzien.",
                        "Economisch beleid in de Europese Unie om duurzaam uit de crisis te komen wordt beter gecoördineerd en beter gecontroleerd door nationale parlementen en het Europees Parlement. Dat maakt verstandige economische maatregelen mogelijk en voorkomt dat landen door Brussel gedwongen worden hun eigen economie kapot te bezuinigen.",
                        "Het mandaat van de Europese Centrale Bank (ECB) wordt verruimd en niet langer alleen gericht op het bestrijden van inflatie, maar ook op het bevorderen van werkgelegenheid. Er komt democratisch toezicht op de ECB.",
                        "Om Europese samenwerking weer tot lonkend perspectief voor burgers in Europa te maken, moeten de financiële markten in Europa aan banden worden gelegd. Ingrijpende regulering van financiële markten is noodzakelijk ter stabilisering van de Europese economie. In plaats van de oren te laten hangen naar wat de markten dicteren, gaat de politiek weer de regie nemen, nationaal en Europees.",
                        "De concurrentieregels van de interne markt kunnen vakbondsrechten en collectieve afspraken tussen werknemers en werkgevers niet inperken. We wijzen concurrentie tussen lidstaten via steeds lagere lonen en lagere tarieven voor de winstbelasting van bedrijven af. Dit gaan we tegen door afspraken te maken over een ondergrens voor een minimumloon in alle lidstaten, gerelateerd aan het nationale inkomen, en over een gemeenschappelijke grondslag en minimumtarief voor de winstbelasting van bedrijven. Belastingontduiking en belastingontwijking door multinationals en brievenbusondernemingen worden aangepakt.",
                        "De lopende hervorming van de Europese aanbestedingsregels moet erop gericht zijn dat nationale, regionale en lokale overheden voorwaarden kunnen stellen ten aanzien van duurzaamheid en arbeidsvoorwaarden. De regels worden vereenvoudigd, zodat de administratieve lasten zowel voor de overheid als voor het midden- en kleinbedrijf worden verminderd. Bij publieke diensten mogen de aanbestedingsregels niet worden misbruikt om privatisering door te drukken.",
                        "De begroting van de Europese Unie wordt beperkt en rondpompen van Europese subsidies tussen de rijkere lidstaten gestopt. Subsidies worden beperkt tot verbeteringen in armere regio’s. Nederland accepteert de volgende lange termijnbegroting van de Europese Unie niet meer als lidstaten hun Europese subsidies niet verantwoorden.",
                        "De wildgroei aan doorgaans ondoorzichtige Europese agentschappen wordt een halt toegeroepen en de Brusselse bureaucratie gaat aan banden. De overdreven salarissen van EU-ambtenaren worden in lijn gebracht met die van nationale ambtenaren. We stoppen met het geldverslindende verhuiscircus van het Europees Parlement tussen Brussel en Straatsburg.",
                        "Het bijeenhouden van de Europese Unie is de komende tijd al moeilijk genoeg. Verdere uitbreidingsplannen van de Unie zijn daarom niet opportuun. Balkanlanden, waarmee al toetredingsafspraken zijn gemaakt, zijn welkom, mits zij volledig aan alle toetredingseisen voldoen. Toekomstige uitbreidingsplannen moeten per referendum aan de Nederlandse bevolking worden voorgelegd.",
                        "Naast samenwerking in de Europese Unie is bredere Europese samenwerking belangrijk, onder meer in de Raad van Europa en de Organisatie voor Veiligheid en Samenwerking in Europa. Het respecteren van de Europese Conventie voor de Rechten van de Mens (EVRM) door alle 47 lidstaten van de Raad van Europa (waaronder de lidstaten van de Europese Unie) krijgt meer nadruk in ons internationaal beleid. De toetreding van de Europese Unie tot het EVRM wordt voortvarend ter hand genomen. Nederland biedt hulp aan het Europees Mensenrechtenhof in Straatsburg bij het verantwoord behandelen van klachten over mensenrechtenschendingen. "
                    ]
                },
                {
                    "head": "Vrede en veiligheid",
                    "type": "numberdlist",
                    "body": [
                        "Nederland geeft prioriteit aan zijn grondwettelijke verplichting tot bevordering van de internationale rechtsorde. Met tal van internationale organen en tribunalen moet Nederland het land van de vrede zijn en dat in alles uitstralen.",
                        "We werken aan een kleinere krijgsmacht. Deelnemen aan militaire missies in het buitenland wordt beperkt tot die missies welke op uitdrukkelijk verzoek van de Verenigde Naties plaatsvinden, waarbij Nederland ook nog altijd zijn eigen afweging maakt. Daarbij wordt onder meer gekeken naar garanties voor het respecteren van het internationaal recht, waaronder de Conventies van Genève en de mensenrechten. De minimumleeftijd voor deelname door militairen wordt, overeenkomstige de wens van de Verenigde Naties, verhoogd naar 21 jaar. Elke missie wordt gevolgd door een grondige parlementaire evaluatie.",
                        "Effectieve missies ter bestrijding van piraterij steunen we, uitbreiding ervan met operaties aan land moet met grote terughoudendheid worden bezien. De Nederlandse militairen en politie-instructeurs in Afghanistan trekken we terug. In plaats daarvan kiezen we voor civiele steun aan de opbouw van dat land.",
                        "Israël heeft recht op erkende en veilige grenzen, de Palestijnse bevolking heeft ook recht op een eigen staat, eveneens met erkende en veilige grenzen. Nederland zal de onafhankelijke Palestijnse staat dan ook erkennen en zich hard maken voor zijn VN-lidmaatschap. Nederland houdt vast aan uitvoering van eerdere resoluties van de Veiligheidsraad en van het internationaal recht. Daarnaast maakt Nederland zich sterk voor een internationale dialoog met alle vertegenwoordigers van de Palestijnen. Zolang Israël doorgaat met het illegaal bouwen van woningen in bezet gebied zal Nederland dit veroordelen en in de EU aandringen op het opschorten van de associatieovereenkomst die Israël belastingvoordeel geeft bij export naar de landen van de EU. De Nederlands-Israëlische betrekkingen worden niet geïntensiveerd, zolang Israël doorgaat met het schenden van het internationale recht.",
                        "We verzetten ons krachtig tegen een sluipende ontwikkeling van de regionaal gerichte oude Noord-Atlantische Verdragsorganisatie (NAVO) naar een wereldwijd opererende nieuwe NAVO als offensieve en agressieve interventiemacht. We werken daarom niet mee aan het huidige NAVO-plan voor een raketschild, dat onze veiligheid eerder verkleint dan vergroot door toename van tegenstellingen met landen buiten de NAVO. We bepleiten verdergaande internationale samenwerking om vrede en veiligheid mondiaal beter te bewaken en te beschermen.",
                        "We willen dat de NAVO haar nucleaire doctrine laat varen, omdat die niet bijdraagt aan het behoud en het bevorderen van vrede en veiligheid. Nucleaire ontwapening van Europa krijgt prioriteit. Nederland stuurt Amerikaanse kernwapens op ons grondgebied retour. We nemen het initiatief tot een internationale stop op productie en gebruik van wapens met verarmd uranium.",
                        "We zien scherp toe op naleving van het Internationaal Verdrag tegen Clustermunitie en streven naar verdere beperking van de wapenwedloop en wapenexport. Aan landen die mensenrechten schenden of in een spanningsgebied liggen, levert Nederland in ieder geval geen wapens. De Nederlandse financiële sector laten we niet beleggen in de wapenindustrie. Wapenbeurzen houden we buiten de deur. Privatisering van defensieonderdelen vinden we onwenselijk. ",
                        "Het Nederlandse leger vliegt voorlopig door met de F-16 en ziet af van aanschaf van JSF-gevechtsvliegtuigen. Nederland koopt geen bewapende onbemande vliegtuigen (drones) en pleit voor een internationale conferentie ter regulering en beperking van het gebruik van dit omstreden wapentuig.",
                        "Nederland verzet zich met kracht tegen de Amerikaanse Patriot Act, die direct ingrijpt in onze nationale democratie.",
                        "Van militairen vragen we de bereidheid om zich met lijf en leden voor onze veiligheid en de internationale rechtsorde in te zetten. Dat vereist ook dat militairen die door noodzakelijke bezuinigingen op defensie moet afvloeien, altijd moeten kunnen rekenen op zorgvuldige begeleiding en optimale ondersteuning. Daarbij is ‘van werk naar werk’ het uitgangspunt. We zien toe op goede uitvoering van de parlementsbreed geïnitieerde Veteranenwet. "
                    ]
                },
                {
                    "head": "Internationale solidariteit",
                    "type": "numberdlist",
                    "body": [
                        "Nederland draagt er zorg voor dat internationale solidariteit de hoeksteen vormt van het internationale beleid. Vrede en veiligheid hebben de beste kansen in een duurzame en eerlijke mondiale samenleving. Het nakomen van de internationaal overeengekomen Millenniumdoelen is een hoge verplichting van de hele wereld en mag niet afhankelijk gemaakt worden van tijdelijke economische tegenwind.",
                        "In plaats van de eenzijdige gerichtheid in de Wereldhandelsorganisatie (WTO) op vrijhandel, streven we naar een meer samenhangend beleid. Daarin verbinden we het beleid op het gebied van voedsel, water, energie en grondstoffen met elkaar. En zetten we in op bestrijding van armoede, in combinatie met economische groei en de ontwikkeling van een fatsoenlijk rechtsstelsel dat de mensenrechten respecteert.",
                        "We kunnen arme landen het beste helpen door internationale eerlijke handelsregels, eerlijke prijzen en functionerende belastingdiensten. Daaraan geeft Nederland de komende jaren voorrang.",
                        "De armste landen in de wereld horen in handelsverdragen de ruimte te krijgen hun eigen economie, met inbegrip van hun eigen industrieën en landbouw, op te bouwen, door die tijdelijk te beschermen. Daarmee voorkomen we dat hun voedselzekerheid permanent wordt bedreigd. Nederland bepleit aanscherping van Europese richtlijnen tegen voedselspeculatie.",
                        "‘Landroof’, waarbij buitenlandse bedrijven schaarse landbouwgrond opkopen, maakt boeren en burgers in arme landen tot slachtoffer en ontneemt hun de mogelijkheid voor zichzelf te zorgen. Nederland gaat tegengas geven door met pensioenfondsen, banken en verzekeraars af te spreken geen geld in dergelijke roofbedrijven te steken. Landen en volkeren moeten namelijk hun eigen ontwikkelingspad uit kunnen zetten.",
                        "Voor Nederlandse bedrijven met dochterondernemingen geldt dat zij aansprakelijk zijn voor de werkwijze van het dochterbedrijf in andere landen. De overheid bevordert dat bedrijven die in het buitenland worden beschuldigd van schending van mensenrechten of arbeidsrechten, of daar milieudelicten plegen, in ons land worden vervolgd.",
                        "Nederland draagt bij aan het opzetten van certificeringssystemen, om te garanderen dat zoveel mogelijk producten die vanuit arme landen in Europa worden verkocht sociaal en vanuit milieuoogpunt verantwoord worden geproduceerd. Nederland biedt meer ondersteuning aan het werk van de Internationale Arbeidsorganisatie van de Verenigde Naties om werknemersrechten beter te beschermen.",
                        "Nu lopen arme landen jaarlijks 160 miljard dollar aan belastinginkomsten mis. Het ontwikkelen van een houdbaar belastingstelsel en het tegengaan van belastingontwijking door multinationals zou tal van arme landen veel nieuwe investeringsruimte bieden. Door hun die middelen wel te gunnen, kunnen zij zichzelf sneller en sterker ontwikkelen. En worden zij minder afhankelijk van hulp. Nederland moet af van haar omstreden rol bij het faciliteren van deze grootscheepse belastingontwijking en zet zich voortaan in voor verbeterde internationale uitwisseling van informatie over belastingplichtigen om belastingontwijking en -ontduiking effectief tegen te gaan. We helpen met onze kennis en expertise de armste landen bij het opzetten van een functionerende belastingdienst.",
                        "We dragen niet bij aan een nieuw Europees Ontwikkelingsfonds dat vanaf 2014 actief wordt, zolang dat zich niet aantoonbaar beperkt tot zaken die qua schaalgrootte het beste op EU-schaal geregeld kunnen worden.",
                        "We kiezen voor een budget voor ontwikkelingssamenwerking van 0,8 procent van het bruto nationaal product (wat we met zijn allen jaarlijks voortbrengen). Via bilaterale hulp richten we ons op die landen die de hulp het hardste nodig hebben. Elke vorm van verspilling daarbij pakken we aan. "
                    ]
                }
            ]
        },
        {
            "head": "Gezonde financiën",
            "type": "intro",
            "body": [
                "De bankencrisis heeft een gat geslagen in de overheidsfinanciën. Iedereen is het erover eens dat we die op orde moeten brengen. Dat daarvoor bezuinigingen nodig zijn, is ook duidelijk. Bij wie deze bezuinigingen terechtkomen en in welk tempo we ze doorvoeren, is een politieke keuze. In één jaar met draconische bezuinigingen en belastingverhogingen het tekort terugbrengen tot onder de drie procent – zoals Brussel dat lijkt te willen – leidt er toe dat mensen nog veel minder te besteden hebben. Dit zal het economisch herstel frustreren in plaats van stimuleren. Daardoor zou de crisis enkel worden verlengd. Vele economen en instanties, zoals het IMF en de OESO, zijn dat met ons eens. ",
                "We willen de overheidsfinanciën op orde krijgen. Al in 2013 worden hiertoe de eerste stappen gezet, terwijl tegelijkertijd met een pakket van eenmalige overheidsinvesteringen het economisch herstel wordt gestimuleerd. Uiterlijk in 2015 zal het tekort terechtkomen onder het door Brussel opgelegde maximum van drie procent. Daarnaast genereren we door middel van besparingen en extra inkomsten voldoende middelen om op termijn naar een begrotingsevenwicht toe te werken."
            ],
            "sub": [{
                "head": "Onze voorstellen",
                "type": "numberdlist",
                "body": [
                    "Nederland zet zich in om Europese begrotingsregels aan te passen, zodat verstandig economisch beleid mogelijk is en landen niet worden gedwongen hun economie kapot te bezuinigen. Concreet betekent dit dat Nederland in 2013 niet vasthoudt aan de opgelegde drie procent begrotingsnorm uit het stabiliteitpact, maar juist de economie wordt gestimuleerd. Uiterlijk in 2015 wordt het tekort teruggebracht tot onder de drie procent.",
                    "Economisch beleid in de EU en de landen van de eurozone wordt beter gecoördineerd om gezamenlijk uit de crisis te raken. Met andere Europese lidstaten wordt samen een plan gemaakt waarbij Noord-Europa de economie gaat stimuleren om de Europese economie op gang te brengen en de werkloosheid aan te pakken.",
                    "Landen zoals Griekenland, waarvan de schulden niet meer houdbaar zijn, zijn niet geholpen met nieuwe leningen. Nederland moet deze dus ook niet meer verstrekken. In plaats daarvan wordt een (groter) deel van de schuld afgeschreven. Zo blijven de banken die aan deze landen lenen ook verantwoordelijk voor het nemen van verliezen wanneer een land zijn schuld niet meer kan terugbetalen. Wanneer er steun komt uit andere landen, moet dat ten goede komen aan de burgers, niet aan de banken die aan hen geleend hebben.",
                    "Nederland moet zich inzetten om de Europese Centrale Bank (ECB) een andere rol te geven. Het mandaat kan worden aangepast, zodat niet alleen inflatiebestrijding, maar ook stimulering van de economie en werkgelegenheid doelstellingen worden. In plaats van Europese banken voor duizend miljard aan goedkope leningen te verstrekken in de hoop dat deze het weer doorlenen aan overheden, kan de ECB beter direct de economie stimuleren door overheidsobligaties van alle eurolanden op te kopen. Dat komt direct ten goede aan de Europese burgers door lagere overheidstekorten. Bovendien wordt daarmee ook speculanten een hak gezet. Er komt democratisch toezicht op de ECB. ",
                    "We verzetten ons tegen het huidige permanente noodfonds van de eurozone, het Europees Stabiliteitsmechanisme (ESM). De huidige hulpoperaties helpen niet zozeer de betreffende landen, maar vooral het Europese bankwezen. Wanneer het ESM er toch komt zullen we ons ervoor inzetten dat de lidstaten – waaronder Nederland – voldoende zeggenschap blijven houden over het permanente noodfonds en het geld dat daaruit wordt besteed. Er komt een strengere controle over de uitgaven, door de Europese Rekenkamers, nationale parlementen en het Europees parlement. Het fonds mag niet worden misbruikt om draconische en contraproductieve bezuinigingen af te dwingen bij landen die van het fonds lenen.",
                    "Er komt een nieuwe nationale investeringsbank (NIB) die kredieten gaat verstrekken aan fundamenteel gezonde en goed geleide bedrijven – en aan starters. Daarmee zorgen we ervoor dat de industrie weer kan investeren. Ook kan deze investeringsbank langjarige investeringen in duurzame economie financieren.",
                    "We moeten voorkomen dat de nieuwe ABN Amro opnieuw een prooi wordt voor een buitenlandse overname. De praktijk leert dat buitenlandse banken prioriteit geven aan de kredietverlening in het land waar hun hoofdkantoor staat. De Nederlandse overheid behoudt daarom een strategisch belang in de ABN Amro. De Nederlandse Waterschapsbank (NWB) en de Bank Nederlandse Gemeenten (BNG) worden niet geprivatiseerd.",
                    "Nederland gaat zich inzetten om internationaal speculatieve kapitaalstromen aan banden te leggen. Voedselspeculatie, speculatie met overheidsobligaties en andere vormen van speculatie die ontwrichtend werken voor de economie, worden aangepakt met een anti-speculatieplan. Er komt een pakket aan maatregelen, waaronder het tegengaan van de ondoorzichtige handel die buiten de beurs om plaatsvindt, het inperken van de handel in derivaten, aanpak van ‘high-frequency trading’ (zeer snelle volledig geautomatiseerde handel), de aanpak van flitskapitaal (‘Tobin-taks’) en een veel strengere controle op marktmanipulatie.",
                    "De dominante rol van de dollar in ons monetaire systeem kan worden teruggedrongen met een volwaardige internationale reservemunt. Die kan worden gebaseerd op de al bestaande speciale trekkingsrechten (sdr’s) van het Internationaal Monetair Fonds (IMF), aangevuld met belangrijke nieuwe landen zoals China, India en Brazilië. Het IMF en de Wereldbank worden verregaand gedemocratiseerd door de arme landen meer invloed te geven.",
                    "Er komt een wettelijk verbod op bonussen in de financiële sector. Onterecht uitgekeerde bonussen worden teruggevorderd.",
                    "We stellen paal en perk aan de topinkomens. Bestuurders in de publieke en semipublieke sector verdienen niet meer dan de minister.",
                    "De macht van aandeelhouders wordt ingeperkt ten gunste van werknemers. In grote ondernemingen kunnen werknemers vierjaarlijks de helft van de leden van de Raad van Commissarissen kiezen.",
                    "Om wanpresterende bestuurders beter aan te kunnen pakken, worden de juridische mogelijkheden uitgebreid. Er komt een aparte strafrechtelijke bepaling voor financieel wanbeleid. Ook wordt de civiele aansprakelijkheid van bestuurders vergroot.",
                    "De financiële sector wordt grondig hervormd, om nieuwe ontsporingen te voorkomen. Zo komen er strengere regels voor de grote opkoopfondsen en hedgefondsen. Ook komt er strakker toezicht op de kredietbeoordelaars.",
                    "Nederland zet zich in voor het recht om nationaal verdergaande eisen te stellen aan de reserves van banken om te zorgen dat onze banken voldoende veilig zijn. Net als het Verenigd Koninkrijk en Zwitserland willen we hogere eisen stellen dan volgens de nieuwe internationale regels (‘Basel III’) verplicht is om het risico op een nieuwe bankencrisis verder te beperken.",
                    "Nieuwe financiële producten worden vooraf door de toezichthouder getoetst. Producten die niet deugen, zoals woekerpolissen, worden niet op de markt toegelaten.",
                    "We scheiden spaar- en zakenbanken. Zo verhinderen we dat banken ooit nog kunnen gokken met het spaargeld van hun klanten. Dit doen we in Europees verband. Vooruitlopend daarop moeten Nederlandse banken alvast intern risicovolle en minder risicovolle activiteiten duidelijk scheiden.",
                    "De hypotheekrenteaftrek wordt in tien jaar tijd afgetopt voor hypotheekschulden tot 350.000 euro. Het percentage waartegen kan worden afgetrokken wordt gemaximeerd op 42 procent. Zo zorgen we ervoor dat de subsidie weer effectief wordt en ‘villasubsidie’ verdwijnt. Het aflossen van hypotheekschulden wordt aangemoedigd.",
                    "Voor de allerhoogste inkomens komt er een nieuw toptarief van 65 procent, voor het deel van het inkomen dat boven de 150.000 euro uitkomt. De aftrek van pensioenpremies wordt gemaximeerd tot een pensioengevend salaris van anderhalf keer modaal.",
                    "Er komt een verregaande vergroening van het belastingstelsel. Door het invoeren van een aantal milieuheffingen, zoals de verbrandingsbelasting en een ecotaks voor grootgebruikers, hanteren we het principe ‘de vervuiler betaalt’.",
                    "De zeer ongelijke vermogensverdeling in Nederland wordt bestreden door vermogens en vermogensinkomsten zwaarder te belasten. Door de bestaande vermogensrendementsheffing te vervangen door een vermogenswinstbelasting worden de vermogensinkomsten rechtvaardiger belast, doordat over de daadwerkelijke gerealiseerde vermogenswinsten belasting verschuldigd is. Het tarief daarvan gaat omhoog naar 40 procent. Voor grote vermogens komt een aparte vermogensbelasting.",
                    "Er komt een beperking van de renteaftrek bij de winstbelasting, waardoor het ontmoedigd wordt om bedrijven vol te pompen met schulden.",
                    "De bankenbelasting wordt verhoogd en aangevuld door een financiële transactietaks. Dat remt speculatie en stimuleert dat beschikbaar kapitaal wordt ingezet in de reële economie.",
                    "Door bezuinigingen op de belastingdienst lopen we veel opbrengsten mis. Daarom gaan we juist investeren in onze belastingdienst.",
                    "De strijd wordt aangegaan met belastingontwijking en belastingontduiking. Er worden korte metten gemaakt met zwartspaarders, brievenbusmaatschappijen en belastingparadijzen. Er komt openheid over hoeveel multinationals in elk land aan belasting betalen en er worden zo snel mogelijk internationale afspraken gemaakt om een einde te maken aan de internationale wedloop om winsten van bedrijven steeds minder te belasten. In Europa komt er een minimumtarief voor de winstbelasting. "
                ]
            }]
        },
        {
            "body": [
                "**Acceptatieplicht**: de wettelijke plicht van een instelling/zorgverzekeraar om een ieder te accepteren voor het zorgverzekeringspakket, ongeacht geslacht, leeftijd of gezondheid.",
                "**ACTA (Anti-Counterfeiting Trade Agreement)**: handelsverdrag voor internationale standaarden op het gebied van de handhaving van het intellectueel eigendomsrecht.",
                "**ADHD (Attention Deficit Hyperactivity Disorder)**: stoornis waarbij patiënt hyperactief gedrag vertoont.",
                "**Amerikaanse Patriot Act**: Amerikaanse wet - die een directe reactie is op de aanslagen van 11 september 2001 - die de Amerikaanse overheid meer mogelijkheden geeft om informatie te vergaren over en op te treden tegen mogelijk terroristische activiteiten. Met name op het vlak van privacy vormt de wet serieuze inbreuken.",
                "**APK**: Algemene Periodieke Keuring is de wettelijk verplichte autokeuring om de verkeersveiligheid te bevorderen en het milieu te beschermen.",
                "**Beslagvrije voet**: een deel van het inkomen waarop geen beslag gelegd mag worden door de belasting. In relatie tot pensioen: drempelbedrag waarover geen pensioenopbouw plaatsvindt.",
                "**Bouwbesluit**: besluit waarin de minimale technische eisen worden weergegeven waaraan een bouwwerk moet voldoen.",
                "**BPM**: belasting op personenauto's en motorrijtuigen.",
                "**Breedtesport**: sport die door alle lagen van de bevolking beoefend kan worden op amateurbasis.",
                "**Broeikasgassen**: gassen die bijdragen aan het opwarmen van de aarde (vooral koolstofdioxide, cfk's, methaan, ozon en stikstofverbindingen).",
                "**Buitenschuldverklaring**: verklaring van asielzoekers die buiten hun eigen schuld niet terug kunnen keren naar het land van herkomst.",
                "**CBR**: Centraal Bureau Rijvaardigheidsbewijzen.",
                "**Centrum Indicatiestelling Zorg**: stichting die vaststelt op welke AWBZ-zorg (Algemene Wet Bijzondere Ziektekosten) iemand recht heeft.",
                "**CITO-toets:** eindtoets in het basisonderwijs gebruikt voor advies bij de keuze van een school voor het voortgezet onderwijs.",
                "**College Bescherming Persoonsgegevens**: onafhankelijke instantie die erop toeziet dat persoonsgegevens zorgvuldig worden gebruikt en beveiligd en dat de privacy van burgers ook in de toekomst gewaarborgd blijft.",
                "**Conventies van Genève:** de verzamelnaam voor de vier verdragen in het kader van het internationaal recht die in 1949 zijn geformuleerd in Genève (Zwitserland) en die van toepassing zijn ten tijde van een gewapend conflict.",
                "**Cookies**: achterlaten van informatie op de harde schijf van iemand die een website heeft bezocht.",
                "**Correctief referendum**: bindend referendum waarin burgers zich voor of tegen een besluit of regel van de overheid kunnen uitspreken.",
                "**Counter**: uitgiftepunt.",
                "**Device fingerprinting**: nieuwe techniek van internetbedrijven om het surfgedrag van een gebruiker te herkennen zonder eerst toestemming te vragen.",
                "**Diagnosebehandelcombinatie (DBC)**: een DBC beschrijft met vier codes (zorgtype, zorgvraag, diagnose, behandeling) met welke klacht en met welk verzoek een patiënt het ziekenhuis binnenkomt, welke diagnose er gesteld is, en het beschrijft de voorgenomen behandeling.",
                "**Diplomabonus**: beloning die onderwijsinstellingen ontvangen wanneer een student zijn of haar diploma behaalt.",
                "**Donnerpunten**: extra woningwaarderingspunten voor huurwoningen in schaarstegebieden, waardoor de huren fors omhoog zijn gegaan. Genoemd naar toenmalig minister Donner.",
                "**Dubbele inschrijflijsten**: inschrijflijsten voor leerlingen met en zonder achterstand.",
                "**Eigenwoning forfait:** een fictief inkomen dat de eigenaar van een woning moet optellen bij zijn inkomen uit werk en woning om de inkomstenbelasting te berekenen. Het eigenwoningforfait is vastgesteld op een percentage van de WOZ-waarde.",
                "**Emissierecht**: recht om een bepaalde hoeveelheid afvalstoffen te lozen.",
                "**Energielabel**: etiket met gebruiksinformatie over het energieverbruik van een bepaald product.",
                "**Erfpachtovereenkomst**: overeenkomst die recht geeft om tegen betaling een aan een ander toebehorend stuk grond te gebruiken.",
                "**Europese aanbestedingsregels**: door de Europese Unie voorgeschreven inschrijvingsprocedure waartoe gemeenten verplicht zijn wanneer zij opdrachten laten uitvoeren door derden.",
                "**Eurovignet**: belasting op zware motorvoertuigen.",
                "**Financiële transactietaks**: een kleine belasting op financiële transacties tussen grote marktpartijen (handel in aandelen, obligaties en valuta tussen banken, verzekeraar en grote beleggers).",
                "**Forensentaks**: belasting die reizigers moeten betalen over hun reiskostenvergoeding.",
                "**FWG15**: Functie Waardering Gezondheidszorg salarisschaal 15.",
                "**Fundamenteel onderzoek**: onderzoek dat gericht is op het verwerven van kennis zonder dat er op voorhand sprake is van mogelijke praktische toepassingen.",
                "**Hedgefondsen**: beleggingsfondsen die op een riskante manier beleggen.",
                "**Huurbescherming**: wettelijke bescherming die huurders ten opzichte van verhuurders hebben wanneer de huur wordt opgezegd.",
                "**Huurtoeslag**: een tegemoetkoming in de huurkosten van de overheid voor huurders die in verhouding tot hun inkomen te veel huur betalen.",
                "**Indicatiegekte**: wirwar aan instellingen die zich bezighouden met het vaststellen van behandelmethodes.",
                "**Internationaal Verdrag tegen Clustermunitie**: verdrag dat het gebruik, productie, de opslag en het vervoer van clustermunitie verbiedt.",
                "**Klokkenluidersregeling**: regeling die bescherming biedt aan werknemers die misstanden in de eigen organisatie of bedrijfstak publiek maken.",
                "**Mantelzorgers**: familie of bekenden die langdurig onbetaalde zorg verlenen aan zieken of ouderen.",
                "**Millenniumdoelen**: in 2000 geformuleerde doelen die zich richten op het uitbannen van wereldwijde armoede.",
                "**Nareis-termijn**: drie maandentermijn die vluchtelingen na het verkrijgen van een verblijfsvergunning in acht moeten nemen bij het indienen van een verzoek tot gezinshereniging.",
                "**Neonicotinoïden**: nieuwe bestrijdingsmiddelen gebaseerd op werkzame stof nicotine.",
                "**Netneutraliteit**: recht van iedere gebruiker wereldwijd om elke website met dezelfde snelheid en kwaliteit te kunnen raadplegen.",
                "**Nitraatrichtlijn**: richtlijn met betrekking tot de bescherming van het water door nitraten uit agrarische bronnen.",
                "**Nullijn**: maatregel die erin voorziet dat werknemers geen loonsverhoging ontvangen.",
                "**Open source**: software waarvan de broncode voor iedereen toegankelijk is en door een ieder kan worden aangepast en verspreid.",
                "**Overdrachtsbelasting**: belasting die wordt geheven bij het verkrijgen van vastgoed.",
                "**Payrolling**: een bedrijf geeft de verantwoordelijkheid voor zijn werkgeverschap uit handen, waarbij het personeel in dienst komt bij een bedrijf dat de salariëring voor haar rekening neemt.",
                "**Primaire energie**: energie die gewonnen wordt uit oorspronkelijke energiedragers als steenkool, olie en aardgas.",
                "**Primaire waterkeringen**: dijken die bescherming bieden tegen overstromingen.",
                "**Respijtzorg**: het tijdelijk overnemen van de totale zorg, die door de mantelzorger wordt verleend, door beroepskrachten en vrijwilligers in de vorm van thuisopvang, dagopvang, tijdelijke opname enzovoort.",
                "**Revisieraad**: een onafhankelijke raad, die zich buiten de rechterlijke macht om buigt over juridische dwalingen in een strafproces.",
                "**Schaliegas**: aardgas gewonnen uit schalie (kleisteen).",
                "**Smart Grid**: een elektriciteitsnetwerk waarbij in theorie alle gebruikers van elektriciteit ook elektriciteit aan het netwerk kunnen leveren, mogelijk gemaakt door intelligente opname- en uitgiftecapaciteit binnen het netwerk.",
                "**Subsidiariteit**: beginsel dat de staat zich moet onthouden van activiteiten die kleinere gemeenschappen of individuele burgers ook zelf kunnen doen.",
                "**Verplichte aanbesteding**: inschrijvingsprocedure waartoe een gemeente verplicht is wanneer zij een opdracht laat uitvoeren door derden.",
                "**Veteranenwet**: wet die ervoor zorgt dat alle veteranen de erkenning, waardering en zorg krijgen waar zij recht op hebben.",
                "**Witteboordencriminaliteit**: vorm van criminaliteit gepleegd door mensen met een hoge sociale status, zoals advocaten en notarissen.",
                "**WOZ-waarde**: de Waarde van Onroerende Zaken (woningen, bedrijfspanden, ziekenhuizen e.d.) die jaarlijks door de gemeente wordt vastgesteld.",
                "**ZZP**: Zelfstandige Zonder Personeel."
            ],
            "head": "Bijlage 1: afkortingen en moeilijke begrippen"
        },
        {
            "body": [
                "**Gevolgen invoering gezinsbijstand**",
                "Sadet Karabulut en Tjitske Siderius - mei 2012.",
                "**PVV: Gedogen tegen welke prijs?**",
                "Arjan Vliegenthart en Tijmen Lucie - april 2012.",
                "**Agenten over de verhoging van de boetes**",
                "Nine Kooiman en Erik de Vries - maart 2012.",
                "**Een week in Israël**",
                "Harry van Bommel en Guido van Leemput - februari 2012.",
                "**De kleine binnenvaart in zwaar weer**",
                "Farshad Bashir en Jurgen van der Sloot - januari 2012.",
                "**De ouderenzorg aan het woord**",
                "Renske Leijten, Hanne Drost, Ineke Palm - september 2011.",
                "**De gehandicaptenzorg aan het woord**",
                "Renske Leijten, Hanne Drost, Ineke Palm - september 2011.",
                "**Zorg voor elkaar**",
                "Renske Leijten en Henk van Gerven - november 2011.",
                "**1 voor Natuur**",
                "Henk van Gerven - november 2011.",
                "**Nog meer gebroken beloften van Geert Wilders**",
                "Arjan Vliegenthart, Johan van den Hout en Ronald van Raak - september 2011.",
                "**Andere begroting**",
                "Ewout Irrgang, Ben van Gils - september 2011.",
                "**Een betere leraar voor hetzelfde geld**",
                "Manja Smits en Wouter Groot Koerkamp - augustus 2011.",
                "**De sociale werkplaats aan het woord**",
                "Sadet Karabulut - juni 2011.",
                "**De brandweer aan het woord**",
                "Ronald van Raak, Ineke Palm, Said Sarwary, Erik de Vries - juni 2011.",
                "**18 Kinderen: 72 rapporten**",
                "Nine Kooiman - juni 2011.",
                "**Lessen uit Chemie-Pack Moerdijk**",
                "Paulus Jansen, Patrick van Lunteren, Remi Poppe, Wiel Senden - januari 2011.",
                "**Minder geld; Grotere klassen**",
                "Manja Smits - november 2010.",
                "**Onze zorg**",
                "Henk van Gerven, Renske Leijten en Ineke Palm - juni 2010.",
                "**De huisarts aan het woord**",
                "Tweede Kamerfractie SP - juni 2010.",
                "**Hart voor de zaak - steun de kleine ondernemer**",
                "Sharon Gesthuizen - maart 2010.",
                "**Lezen of downloaden?\nKijk op [www.sp.nl/service/rapport](http://www.sp.nl/service/rapport)**"
            ],
            "head": "Bijlage 2: rapporten van de SP 2010-2012"
        }
    ]
}